{
  "nombre": "Reglamento de Construcciones para el Distrito Federal",
  "fecha_publicacion": "29 de enero de 2004",
  "ultima_reforma": "4 de octubre de 2024",
  "titulos": [
    {
      "numero": 1,
      "nombre": "DISPOSICIONES GENERALES"
    },
    {
      "numero": 2,
      "nombre": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN"
    },
    {
      "numero": 3,
      "nombre": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES"
    },
    {
      "numero": 4,
      "nombre": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN"
    },
    {
      "numero": 5,
      "nombre": "DEL PROYECTO ARQUITECTÓNICO"
    },
    {
      "numero": 6,
      "nombre": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES"
    },
    {
      "numero": 8,
      "nombre": "DEL USO, OPERACIÓN Y MANTENIMIENTO"
    },
    {
      "numero": 9,
      "nombre": "DE LAS AMPLIACIONES DE OBRAS"
    },
    {
      "numero": 10,
      "nombre": "DE LAS DEMOLICIONES"
    }
  ],
  "articulos": [
    {
      "numero": 1,
      "sufijo": "",
      "texto": "Las disposiciones del presente Reglamento y de sus Normas Técnicas Complementarias,\nson de orden público e interés social.\nLos proyectos ejecutivos de obra, las obras de construcción, modificación, ampliación, reparación,\ninstalación y demolición, así como el uso de las edificaciones y los usos, destinos y reservas de los predios\ndel territorio de la Ciudad de México, deben sujetarse a las disposiciones de la Ley de Desarrollo Urbano\ndel Distrito Federal y su Reglamento; este Reglamento; las Normas Técnicas Complementarias y demás\ndisposiciones jurídicas y administrativas aplicables, incluyendo las de impacto ambiental,\nsustentabilidad, movilidad y protección civil.\nSe aplicará de manera supletoria al presente Reglamento, la Ley de Procedimiento Administrativo del\nDistrito Federal, además de las disposiciones mencionadas en este ordenamiento."
    },
    {
      "numero": 2,
      "sufijo": "",
      "texto": "Para los efectos del presente Reglamento, se entiende por:\nI.\n\nAdministración, a la Administración Pública de la Ciudad de México;\nFracción adicionada G.O.CDMX 08/05/24\n\nII.\n\nLey, a la Ley de Desarrollo Urbano del Distrito Federal;\n\nIII.\n\nLey Orgánica, a la Ley Orgánica de la Administración Pública del Distrito Federal;\n\nIV.\n\nAlcaldía, a los órganos político administrativos de cada una de las demarcaciones territoriales;\n\nV.\n\nReglamento, al presente Reglamento de Construcciones para el Distrito Federal;\n\nVI.\n\nPrograma, al Programa General de Desarrollo del Distrito Federal;\n\nVII.\n\nPredio, al terreno sin construcción;\n\nVIII.\n\nEdificación, a la construcción sobre un predio;\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nIX.\n\nInmueble, al terreno y construcciones que en él se encuentran;\n\nX.\n\nComisión, a la Comisión de Admisión de Directores Responsables de Obra y Corresponsables;\n\nXI.\n\nNormas, a las Normas Técnicas Complementarias del Reglamento de Construcciones para el\nDistrito Federal.\n\nXII.\n\nPropietario o Poseedor, a la persona física o moral que tiene la propiedad o posesión jurídica de\nun bien inmueble, donde se pretende realizar alguna construcción, modificar la estructura de la\nconstrucción existente o construir una nueva estructura, o en su caso, hacer la revisión de las\nconstrucciones existentes;\n\nXIII.\n\nConstructor, a la persona física o moral encargada de ejecutar la obra de conformidad con el\nproyecto ejecutivo autorizado conforme a este Reglamento;\n\nXIV.\n\nBases Generales, a las bases para la contratación de los Directores Responsables de Obra y\nCorresponsables;\n\nXV.\n\nArancel, son las cuotas que determinaran los honorarios que cobrarán los Directores Responsables\nde Obra y Corresponsables por la prestación de sus servicios profesionales, establecidos por el\nInstituto y publicados en la Gaceta Oficial de la Ciudad de México;\n\nXVI.\n\nInstituto, al Instituto para la Seguridad de las Construcciones en la Ciudad de México;\n\nXVII.\n\nProyecto ejecutivo d"
    },
    {
      "numero": 3,
      "sufijo": "",
      "texto": "De conformidad con lo dispuesto por la Ley y la Ley Orgánica, la aplicación y vigilancia\ndel cumplimiento de las disposiciones de este Reglamento corresponde a la Administración, para lo cual\ntiene las siguientes facultades:\nI.\n\nFijar los requisitos técnicos a que deben sujetarse las construcciones e instalaciones en predios y\nvía pública, a fin de que se satisfagan las condiciones de habitabilidad, seguridad, higiene,\nprotección civil, sustentabilidad, comodidad, accesibilidad y buen aspecto;\n\nII.\n\nFijar las restricciones a que deben sujetarse las edificaciones y los elementos tales como fuentes,\nesculturas, arcos, columnas, monumentos y similares, localizados en Áreas de Conservación\nPatrimonial, incluyendo las Zonas de Monumentos Históricos, Artísticos y Arqueológicos de\nacuerdo a la Ley Federal sobre Monumentos y Zonas Arqueológicos, Artísticos e Históricos, la Ley\nde Desarrollo Urbano del Distrito Federal y su Reglamento, así como a las Normas de Ordenación\nde los Programas Generales y Delegacionales de Desarrollo Urbano;\n\nIII.\n\nEstablecer de acuerdo con las disposiciones legales aplicables, los fines para los que se pueda\nautorizar el uso de los predios y determinar el tipo de construcciones que se pueden edificar en\nellos, en los términos de lo dispuesto por la Ley;\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nIV.\n\nRegistrar las manifestaciones de construcción, así como otorgar o negar licencias de\nconstrucción especial y permisos para la ejecución de las obras y el uso de edificaciones y predios\na que se refiere el artículo 1 de este Reglamento;\n\nV.\n\nLlevar un padrón clasificado de Directores Responsables de Obra y Corresponsables, el cual deberá\nser actualizado y publicado en los portales de internet de la Secretaría de Desarrollo Urbano y\nVivienda o del Instituto según corresponda;\n\nVI.\n\nPracticar visitas de verificación administrativa para que durante el proceso de ejecución y para\nque el uso que se haga o se haya hecho de un predio, estructur"
    },
    {
      "numero": 4,
      "sufijo": "",
      "texto": "Para el estudio y propuesta de reformas al presente Reglamento, se integrará una\ncomisión, cuyos miembros designará el Jefe de Gobierno del Distrito Federal.\nLa Comisión podrá ampliarse con representantes de asociaciones profesionales y otros organismos\ne instituciones que la Administración considere oportuno invitar. En este caso, la Administración contará\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ncon igual número de representantes."
    },
    {
      "numero": 5,
      "sufijo": "",
      "texto": "Las áreas competentes de las Alcaldías o de la Secretaría de Desarrollo Urbano y Vivienda\npara registrar manifestaciones de construcción, expedir licencias de construcción especial, permisos y/o\nautorizaciones, deberán contar, cuando menos, con un profesional calificado, con registro vigente de\nDirector Responsable de Obra y/o Corresponsable; lo anterior, con el objeto de que emita las opiniones\nespecializadas que le sean requeridas.\nArtículo reformado G.O. CDMX 08/05/24"
    },
    {
      "numero": 5,
      "sufijo": "Bis",
      "texto": "Los trámites a que se refiere el presente artículo deberán ser recibidos y atendidos por\nlas Alcaldías o la Secretaría de Desarrollo Urbano y Vivienda, según corresponda, mediante la Plataforma\nDigital y de conformidad con la normativa aplicable:\nArtículo adicionado G.O. CDMX 08/05/24\n\na) Certificados de Uso del Suelo en sus modalidades: Certificado Único de Zonificación de Uso del Suelo,\nCertificado de Acreditación de Uso del Suelo por Derechos Adquiridos y Certificado de Uso del Suelo por\nReconocimiento de Actividad;\nb) Constancia de Alineamiento y Número Oficial;\nc) Registro de Manifestación de Construcción (en sus distintos tipos);\nd) Licencia de Construcción Especial;\ne) Aviso de Terminación de Obra (manifestaciones de construcción tipo A y licencia de construcción\nespecial señalada en el artículo 57 fracciones II a VIII) y;\nf) Aviso de Terminación de Obra para la Autorización de Uso y Ocupación (manifestaciones de construcción\ntipo B y C, y licencia de construcción especial señalada en el artículo 57 fracción I).\nCon el Aviso de Terminación de Obra, y siempre que la construcción lo requiera, se deberán presentar el\nVisto Bueno de Seguridad y Operación de las Instalaciones y la Constancia de Seguridad Estructural, todos\nellos a través de la Plataforma Digital, a efecto de que, de ser procedente, la Alcaldía correspondiente o la\nSecretaría de Desarrollo Urbano y Vivienda, cuando sea su competencia, autorice el Uso y Ocupación del\nInmueble.\nTodo servidor público está obligado a realizar los trámites administrativos establecidos en la Ley y en este\nReglamento utilizando la Plataforma Digital. Asimismo, se deberá garantizar la prestación del servicio a\ntravés de la Ventanilla Única, apoyando a los ciudadanos que acudan a las oficinas de manera presencial a\ningresar su trámite en la Plataforma Digital.\nArtículo adicionado G.O.CDMX 08/05/24"
    },
    {
      "numero": 6,
      "sufijo": "",
      "texto": "Para efectos de este Reglamento, las edificaciones en el Distrito Federal se clasifican de\nacuerdo a su uso y destino, según se indica en los Programas General, Delegacionales y/o Parciales.\nDE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN\nGENERALIDADES\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 7,
      "sufijo": "",
      "texto": "Vía pública es todo espacio de uso común que por disposición de la Secretaría de\nDesarrollo Urbano y Vivienda, se encuentre destinado al libre tránsito, de conformidad con la Ley y\nreglamentos de la materia, así como todo inmueble que de hecho se destine para ese fin.\nCuando exista duda o controversia en los casos que incidan en la funcionalidad de la vía pública, la\nprestación de servicios públicos urbanos, la movilidad urbana, incluyendo el uso y/o aprovechamiento\ndel subsuelo y espacio aéreo, la Agencia convocará y coordinará a las dependencias involucradas con el\nfin de dirimirlas."
    },
    {
      "numero": 8,
      "sufijo": "",
      "texto": "No se expedirá constancia de alineamiento y número oficial, licencia de construcción\nespecial, orden, autorización, ni registro de manifestación de construcción, para instalación de\nservicios públicos en predios con frente a la vía pública de hecho o aquella que se presuma como tal.\nDEL USO DE LA VÍA PÚBLICA"
    },
    {
      "numero": 9,
      "sufijo": "",
      "texto": "- Las dependencias y entidades públicas, así como las personas físicas o morales cuyas\nactividades de planeación, diseño, construcción, operación y mantenimiento de instalaciones y de\nestructuras que tengan algún efecto en la vía pública, deben presentara la Secretaría de Obras y Servicios,\n25 días hábiles antes del inicio de cada ejercicio anual, sus programas de obras para su revisión y, en su\ncaso, aprobación, mediante el Formato de Programación de Obra. Las dependencias y entidades podrán\nactualizar sus programas de obras conforme a la normatividad aplicable en la materia.\nEn el caso de personas físicas y/o morales, podrán actualizar sus programas de obras hasta el último día\nde febrero de cada año, en caso de ser día inhábil se recorrerá al día hábil siguiente.\nConcluida una obra en la vía pública, la Agencia determinará un periodo de inactividad respecto a la\nmisma, la cual, sólo podrá ser modificada por causa de interés general o social.\nEn el caso de obras, instalaciones o estructuras en el subsuelo o espacio aéreo, la Agencia podrá solicitar\nla información necesaria a los particulares o dependencias a efecto de la gestión urbana de la Ciudad."
    },
    {
      "numero": 10,
      "sufijo": "",
      "texto": "Se requiere de autorización de la Administración para:\nI.\n\nRealizar obras, modificaciones o reparaciones en la vía pública, salvo aquellas establecidas en el\nartículo 62 Bis del presente Reglamento, en cuyo caso se requerirá la presentación del Aviso\nVecinal para trabajos menores;;\nFracción reformada G.O.CDMX 08/05/24\n\nII.\n\nOcupar la vía pública con instalaciones de servicio público, comercios semifijos, construcciones\nprovisionales o mobiliario urbano;\n\nIII.\n\nRomper el pavimento o hacer cortes en las banquetas y guarniciones en la vía pública para la\nejecución de obras no efectuadas por el Gobierno de la Ciudad de México, salvo aquellas\nestablecidas en el artículo 62 Bis del presente Reglamento, en cuyo caso se requerirá la\npresentación del Aviso Vecinal para trabajos menores;\nFracción reformada G.O.CDMX 08/05/24\n\nEn todos los casos deberá garantizarse que las banquetas, una vez reparadas en su totalidad,\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ntengan el mismo espesor y nivel de la rasante que tenían originalmente.\nIV.\n\nConstruir instalaciones subterráneas o aéreas en la vía pública.\n\nLa Administración, en correspondencia con los Programas de Desarrollo Urbano y Sectoriales de Vialidad,\npodrá otorgar autorización del proyecto para las obras anteriores, señalando para cada caso las\ncondiciones bajo las cuales se conceda. El proyecto contemplará las medidas necesarias que deberán\ntomarse para la protección de las personas, los bienes, el medio ambiente y los servicios públicos\nexistentes, así como el Patrimonio Urbano Arquitectónico indicado en los Programas de Desarrollo Urbano\no por las autoridades federales competentes en la materia y las acciones de restitución y mejoramiento\nde las áreas verdes, zonas arboladas afectadas y los horarios en que deban efectuarse.\nEn caso de autorizaciones en vía pública el solicitante demostrará su interés legítimo. De igual forma\ndeben acompañarse, en caso de que se requiera conforme a la normativa de la materia, "
    },
    {
      "numero": 11,
      "sufijo": "",
      "texto": "No se autorizará el uso de la vía pública en los siguientes casos:\nI.\n\nPara aumentar el área de un predio o de una construcción;\n\nII.\n\nPara obras destinadas a actividades o fines que ocasionen molestias a los vecinos tales como\nla producción de polvos, humos, malos olores, gases, ruidos y luces intensas;\n\nIII.\n\nPara conducir líquidos por su superficie;\n\nIV.\n\nPara depósitos de basura y otros desechos, salvo autorización expresa de la Autoridad con base\nen lo establecido en la Ley de Residuos Sólidos del Distrito Federal y en las Normas Ambientales\naplicables;\n\nV.\n\nPara construir o instalar cualquier elemento, obra o establecimiento fijo o semifijo, que\nno observe las restricciones establecidas en este Reglamento y demás disposiciones aplicables;\n\nVI.\n\nPara construir o instalar sin autorización de la Administración, obstáculos fijos o semifijos como\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nlo son postes, puertas o cualquier elemento que modifique, limite o restrinja el libre tránsito\ntanto vehicular como de transeúntes, y\nVII.\n\nPara aquellos otros fines que la Administración considere contrarios al interés público.\n\nLas solicitudes de autorización de uso de la vía pública que sean rechazadas, serán comunicadas por la\nAutoridad que rechazó la solicitud a la Agencia, dentro de los 5 días hábiles siguientes, mediante oficio\nque contenga el nombre del solicitante, uso, ubicación y tiempo de ocupación."
    },
    {
      "numero": 12,
      "sufijo": "",
      "texto": "Los permisos, licencias de construcción especial o autorizaciones que la Administración\notorgue para la ocupación, uso y aprovechamiento de la vía pública o cualesquiera otro bien de uso\ncomún o destinado a un servicio público, no crean ningún derecho real o posesorio.\nLos permisos, licencias de construcción especial o autorizaciones son siempre revocables y temporales\ny en ningún caso podrán otorgarse en perjuicio del libre, seguro y expedito tránsito, del acceso a los\npredios colindantes, de los servicios públicos instalados o se obstruya el servicio de una rampa para\npersonas con discapacidad, así como el libre desplazamiento de éstas en las aceras, o en general, de\ncualesquiera de los fines a que esté destinada la vía pública y los bienes mencionados."
    },
    {
      "numero": 13,
      "sufijo": "",
      "texto": "Toda persona física o moral que ocupe con obras o instalaciones la vía pública, está\nobligada a retirarlas por su cuenta cuando la Administración lo requiera, así como a mantener, de\nconformidad con la normatividad aplicable, las señales viales y cualesquiera otras necesarias para evitar\naccidentes y deterioro de la imagen urbana.\nEn los permisos, licencias de construcción especial o autorizaciones que la propia Administración expida\npara la ocupación, uso y/o aprovechamiento de la vía pública, se indicará el plazo para retirar las obras o\nlas instalaciones a que se ha hecho referencia.\nUna vez emitido el permiso, licencia o autorización, se deberá informar a la Agencia, dentro de los 5 días\nhábiles siguientes, mediante oficio que contenga el nombre del solicitante, uso, ubicación y tiempo de\nocupación."
    },
    {
      "numero": 14,
      "sufijo": "",
      "texto": "En casos de fuerza mayor, las empresas concesionarias que prestan servicios públicos\npueden ejecutar las obras de emergencia que se requieran, para lo cual:\nI.\n\nDarán aviso de inmediato a la Delegación y a la Secretaría de Protección Civil, informando de la\nsituación y de los trabajos que realizarán en consecuencia;\n\nII.\n\nDentro de los tres días hábiles siguientes al inicio de la obra, deberán entregar a las mismas\ndependencias la documentación técnica que respalda los trabajos que se realizan, los cuales\ndeberán cumplir con las especificaciones de seguridad y de calidad de este Reglamento y sus\nNormas;\n\nIII.\n\nInformar a la Delegación y a la Agencia del término de la ejecución de la obra.\n\nCuando la Administración tenga necesidad de remover o retirar dichas obras, no estará obligada a pagar\ncantidad alguna y el costo del retiro será a cargo de la empresa concesionaria correspondiente."
    },
    {
      "numero": 15,
      "sufijo": "",
      "texto": "La Administración dictará las medidas administrativas necesarias para mantener o\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nrecuperar la posesión de la vía pública y demás bienes de uso común o destinados a un servicio\npúblico por la propia Administración, así como para remover cualquier obstáculo, de acuerdo con la\nlegislación vigente.\nLas determinaciones que dicte la propia Administración en uso de las facultades que le confiere este\nartículo, podrán ser reclamadas mediante el procedimiento establecido en la Ley de Procedimiento\nAdministrativo del Distrito Federal."
    },
    {
      "numero": 16,
      "sufijo": "",
      "texto": "El que ocupe sin autorización la vía pública con construcciones o instalaciones\nsuperficiales, aéreas o subterráneas, está obligado a retirarlas o a demolerlas; de no hacerlo, la\nAdministración las llevará a cabo con cargo al propietario o poseedor."
    },
    {
      "numero": 17,
      "sufijo": "",
      "texto": "La Administración establecerá las restricciones para la ejecución de rampas en\nguarniciones y banquetas para la entrada de vehículos, así como las características, normas y tipos\npara las rampas de servicio a personas con discapacidad y ordenará el uso de rampas móviles cuando\ncorresponda.\nDE LAS INSTALACIONES PARA LAS CONDUCCIONES\nSUBTERRÁNEAS Y AÉREAS EN LA VÍA PÚBLICA"
    },
    {
      "numero": 18,
      "sufijo": "",
      "texto": "Las obras para la instalación, mantenimiento o retiro de ductos para la conducción de\ntoda clase de fluidos, telecomunicaciones, energía eléctrica y cualesquiera otros en el subsuelo y espacio\naéreo de la vía pública, así como de los bienes de uso común de la Ciudad de México, se sujetarán a las\nsiguientes disposiciones:\nI.\n\nPrevio a la expedición de la licencia de construcción especial, referida en el artículo 58\nfracción II, por parte de la Administración, los interesados deberán presentar el proyecto\nejecutivo de la obra desarrollado conforme a las Normas ante la Secretaría de Obras y\nServicios para su estudio y en su caso, autorización, quien definirá las zonas que por razones\ntécnicas tengan que realizarse con sistemas especiales y aprobará en su caso, el\nprocedimiento constructivo presentado, siendo condición indispensable que el propietario,\nposeedor o representante legal, presente un levantamiento topográfico detallado de la\nubicación de las obras inducidas en la vía pública.\nLa Secretaría de Obras y Servicios informará por escrito a la Agencia, dentro de los 5 días\nhábiles siguientes, el nombre del solicitante, uso, ubicación y tiempo de ocupación, así como\nuna copia del expediente en archivo electrónico.\nPara el caso de la operación de los servicios vitales y sistemas estratégicos que se alojan en\nel subsuelo, los interesados deberán solicitar la Opinión Técnica favorable del Comité de\nUsuarios del Subsuelo ante la Secretaría de Protección Civil, quien emitirá la opinión que\ncorresponda.\nPosteriormente, el solicitante deberá tramitar la licencia de construcción que se requiera.\n\nII.\n\nDeben contar con las autorizaciones federales correspondientes, en zonas de monumentos\narqueológicos.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 19,
      "sufijo": "",
      "texto": "Todas las instalaciones aéreas en la vía pública que estén sostenidas por estructuras o\npostes colocados para ese efecto deben satisfacer, además de los requisitos señalados en las fracciones\nI y II del artículo anterior, las siguientes disposiciones:\nI.\n\nLos cables de retenidas y las ménsulas, las alcayatas, así como cualquier otro apoyo para\nel ascenso a las estructuras, postes o a las instalaciones, deben colocarse a no menos de\n2.50 m de altura sobre el nivel de banqueta, y\n\nII.\n\nLas estructuras, postes e instalaciones deben ser identificadas por sus propietarios o\nposeedores con una señal que apruebe la Secretaría de Obras y Servicios y están obligados\na conservarlos en buenas condiciones de servicio y a retirarlos cuando dejen de cumplir su\nfunción, informando sobre los retiros a dicha Secretaría, quien lo hará del conocimiento a\nlas instancias competentes; y\n\nIII.\n\nEn caso de existir afectación al arbolado urbano, deberá contar con los permisos\ncorrespondientes, así como el pago de derechos."
    },
    {
      "numero": 20,
      "sufijo": "",
      "texto": "La Administración podrá ordenar el retiro o cambio de lugar de estructuras, postes o\ninstalaciones con cargo a los propietarios o poseedores, por razones de seguridad, funcionalidad de la\nvía pública, situaciones de alto riesgo o porque se modifique el ancho de las banquetas o se ejecute\ncualquier obra en la vía pública que lo requiera y establecerá el plazo para tal efecto. Mismo caso para\nlos trabajos menores realizados en términos del artículo 62 Bis del presente Reglamento.\nArtículo reformado G.O. CDMX 08/05/24\n\nSi no lo hicieren dentro del plazo que se les haya fijado, la propia Administración lo ejecutará a\ncosta de dichos propietarios o poseedores.\nNo se permitirá colocar estructuras, postes o instalaciones en banquetas, cuando con ellos se impida\nla entrada a un inmueble o se obstruya el servicio de una rampa para personas con discapacidad, así\ncomo el libre desplazamiento de éstas en las banquetas. Si el acceso al predio se construye estando ya\ncolocados la estructura, el poste o la instalación, deberán ser cambiados de lugar por el propietario\nde los mismos, pero los gastos serán por cuenta del propietario del inmueble.\nDE LA NOMENCLATURA"
    },
    {
      "numero": 21,
      "sufijo": "",
      "texto": "La Secretaría de Desarrollo Urbano y Vivienda establecerá la nomenclatura oficial para\nla denominación de la vía pública, parques, jardines, plazas y predios en el Distrito Federal.\nLas placas de nomenclatura constituyen mobiliario urbano, por lo que se rigen por el reglamento de la\nmateria."
    },
    {
      "numero": 22,
      "sufijo": "",
      "texto": "-La Administración, previa solicitud del propietario y/oposeedor, asignará para cada\npredio que tenga frente a la vía pública, un sólo número oficial que deberá colocarse en la parte visible de\nla entrada de cada predio y ser claramente legible a una distancia mínima de 20 metros.\nPara el caso de aquellos predios que tengan más de un frente a la vía pública, se podrá optar por la\nasignación del número oficial sobre la vialidad de su interés.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 23,
      "sufijo": "",
      "texto": "- La Administración podrá ordenar el cambio del número oficial para lo cual lo notificará\nal propietario, poseedor o representante legal, quedando éste obligado a colocar el nuevo número en el\nplazo que se le fije, pudiendo conservar el anterior 90 días naturales más.\nLa Delegación notificará dicho cambio al Servicio Postal Mexicano, a la Tesorería del Distrito Federal,\nal Registro de los Planes y Programas de Desarrollo Urbano y al Registro Público de la Propiedad y\nde Comercio, a fin de que se hagan las modificaciones necesarias en los registros correspondientes,\ncon copia al propietario o poseedor.\nDEL ALINEAMIENTO"
    },
    {
      "numero": 24,
      "sufijo": "",
      "texto": "El alineamiento es la traza sobre el terreno que limita el predio respectivo con la vía pública\nen uso, determinada en los planos debidamente aprobados. El alineamiento contendrá las afectaciones y\nlas restricciones de carácter urbano que señale la Ley y su Reglamento."
    },
    {
      "numero": 25,
      "sufijo": "",
      "texto": "La Administración, por conducto de las Alcaldías, expedirá a solicitud del propietario o\nposeedor, constancias de alineamiento y número oficial que tendrán una vigencia de dos, cuatro o cinco\naños a elección del solicitante contados a partir del día siguiente de su expedición.\nArtículo reformado G.O. CDMX 08/05/24\n\nLa Secretaría de Desarrollo Urbano y Vivienda expedirá las Constancias de Alineamiento y Número Oficial\nen los supuestos siguientes:\nPárrafo adicionado G.O.CDMX 08/05/24\n\nI. El predio pertenezca a dos o más demarcaciones territoriales.\nFracción adicionada G.O.CDMX 08/05/24\n\nII. El predio esté destinado a obra pública o vivienda de interés social o popular financiada con recursos\npúblicos federales o locales.\nFracción adicionada G.O.CDMX 08/05/24\n\nIII. El predio sea propiedad Federal o de la Ciudad de México.\nFracción adicionada G.O.CDMX 08/05/24\n\nSi entre la expedición de la constancia a que se refiere este artículo y la solicitud de Licencia de\nConstrucción Especial o el Registro de Manifestación de Construcción, se hubiera hecho alguna\nmodificación al alineamiento en los términos del artículo 24 de este Título, el proyecto de construcción\ndeberá ajustarse a los nuevos requerimientos.\nPárrafo adicionado G.O.CDMX 08/05/24\n\nDE LAS RESTRICCIONES A LAS CONSTRUCCIONES"
    },
    {
      "numero": 26,
      "sufijo": "",
      "texto": "Los proyectos para edificaciones que contengan dos o más de los usos a que se\nrefiere este Reglamento se sujetarán en cada una de sus partes a las disposiciones y normas que\nestablezcan los Programas General, Delegacionales y/o Parciales que correspondan.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 27,
      "sufijo": "",
      "texto": "La Administración hará constar en los permisos, licencias de construcción especial,\nautorizaciones, constancias de alineamiento, número oficial y certificados que expida, las restricciones\npara la construcción o para el uso de suelo de los bienes inmuebles, ya sea en forma general, en los\nconjuntos que indica la Ley y en lugares o en predios específicos que establecen los Programas General,\nDelegacionales y/o Parciales que correspondan. Los propietarios o poseedores de los inmuebles, tanto\npúblicos como privados, deben respetar las restricciones establecidas."
    },
    {
      "numero": 28,
      "sufijo": "",
      "texto": "No podrán ejecutarse nuevas construcciones, obras o instalaciones de cualquier\nnaturaleza, en los monumentos o en las zonas de monumentos a que se refiere la Ley Federal de\nMonumentos y Zonas Arqueológicas, la Ley de Salvaguarda del Patrimonio Urbanístico y Arquitectónico\ndel Distrito Federal o en aquellas que hayan sido determinadas como de Conservación del Patrimonio\nCultural por el Programa, de acuerdo con el catálogo debidamente publicado por la Secretaría de\nDesarrollo Urbano y Vivienda, el Manual Técnico de Procedimientos para la Rehabilitación de\nMonumentos Históricos en el Distrito Federal y, sin recabar previamente la autorización de la Secretaría\nde Desarrollo Urbano y Vivienda y la del Instituto Nacional de Antropología e Historia o del Instituto\nNacional de Bellas Artes, respectivamente en los ámbitos de su competencia."
    },
    {
      "numero": 29,
      "sufijo": "",
      "texto": "Las áreas adyacentes a los aeropuertos serán fijadas por la Secretaría de Comunicaciones\ny Transportes y en ellas regirán las limitaciones de altura, uso, destino, densidad e intensidad de las\nedificaciones que fije el Programa, previo dictamen de la mencionada Secretaría."
    },
    {
      "numero": 30,
      "sufijo": "",
      "texto": "La Administración determinará las zonas de protección necesarias en los servicios\nsubterráneos tales como viaductos, pasos a desnivel inferior e instalaciones similares, dentro de\ncuyos límites solamente podrán realizarse excavaciones, cimentaciones, demoliciones y otras obras\nprevia autorización especial de la Administración, la que señalará las obras de protección que sea\nnecesario realizar o ejecutar para salvaguardar los servicios e instalaciones antes mencionados.\nLa reparación de los daños que se ocasionen en esas zonas, correrán a cargo de la persona física o moral,\npública o privada a quien se otorgue la autorización."
    },
    {
      "numero": 31,
      "sufijo": "",
      "texto": "Si las determinaciones de los Programas modificaran el alineamiento oficial de un predio,\nel propietario o poseedor no podrá efectuar obra nueva o ampliación a las edificaciones existentes que se\ncontrapongan a las nuevas disposiciones, salvo en casos especiales y previa autorización expresa de la\nSecretaría de Desarrollo Urbano y Vivienda.\nDE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES\nDE LOS DIRECTORES RESPONSABLES DE OBRA"
    },
    {
      "numero": 32,
      "sufijo": "",
      "texto": "Director Responsable de Obra es la persona física auxiliar de la Administración, con\nautorización y registro otorgado por la Secretaría de Obras y Servicios, a través del Instituto, quien tiene\nla atribución en todas aquellas actividades vinculadas con su responsiva, de ordenar y hacer valer en la\nobra, la observancia de la Ley, de este Reglamento y demás disposiciones aplicables, incluyendo las\nambientales."
    },
    {
      "numero": 33,
      "sufijo": "",
      "texto": "Para obtener el registro de Director Responsable de Obra, se deben satisfacer los\nsiguientes requisitos:\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nI.\n\nAcreditar que posee cédula profesional correspondiente a alguna de las siguientes\nprofesiones: Arquitecto, Ingeniero Arquitecto, Ingeniero Civil, Ingeniero Constructor Militar o\nIngeniero Municipal;\n\nII.\n\nAcreditar ante la Comisión, que conoce la Ley y su Reglamento, el presente Reglamento y sus\nNormas, la Ley Ambiental y demás leyes y disposiciones relativas al diseño urbano, vivienda,\nconstrucción, sustentabilidad, movilidad, protección civil, imagen urbana, anuncios,\nequipamiento, mobiliario urbano y de conservación del Patrimonio Histórico, Artístico y\nArqueológico de la Federación o del Patrimonio Urbano Arquitectónico dela Ciudad de México, los\nProgramas y las Normas de Ordenación, para lo cual debe obtener el dictamen favorable a que se\nrefiere la fracción III del artículo 46 de este Reglamento;\n\nIII.\n\nAcreditar como mínimo cinco años de experiencia en proyectos y construcción de obras a las que\nse refiere este Reglamento, y\n\nIV.\n\nAcreditar que es miembro activo del Colegio de Profesionales respectivo."
    },
    {
      "numero": 34,
      "sufijo": "",
      "texto": "Se entiende que un Director Responsable de Obra otorga su responsiva cuando, con ese\ncarácter:\nI.\n\nSuscriba una manifestación de construcción tipo B o C, una solicitud de licencia de construcción\nespecial, una solicitud de registro de obra ejecutada o una solicitud de licencia para la instalación\nde anuncios;\n\nII.\n\nTome a su cargo el cumplimiento normativo del proyecto y la dirección de la ejecución de una obra\ny/o instalación, aceptando la responsabilidad de la misma, de conformidad con este Reglamento;\n\nIII.\n\nSuscriba un dictamen de estabilidad o seguridad estructural de una obra, edificación o instalación;\n\nIV.\n\nSuscriba el Visto Bueno de Seguridad y Operación de las Instalaciones; y\n\nV.\n\nSuscriba un documento relativo a cualquier otra modalidad que determinen las disposiciones\nlegales y administrativas aplicables."
    },
    {
      "numero": 35,
      "sufijo": "",
      "texto": "Para el ejercicio de su función, el Director Responsable de Obra tiene las siguientes\nobligaciones:\nI.\n\nSuscribir y presentar ante la autoridad una manifestación de construcción tipo B o C, o una\nsolicitud de licencia de construcción especial o registro de obra ejecutada;\n\nII.\n\nDirigir, vigilar y asegurar que tanto en el proyecto como en la ejecución de la obra se cumpla con\nlo establecido en los ordenamientos aplicables.\nEn su caso, señalar en la bitácora el incumplimiento, así como las instrucciones para corregir las\ndesviaciones, de conformidad con lo establecido en este Reglamento y realizar la revisión\ncompleta del proyecto ejecutivo y de toda la documentación necesaria.\nEn su caso, señalar en la bitácora el incumplimiento, así como las instrucciones para corregir las\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ndesviaciones, de conformidad con lo establecido en este Reglamento y realizar la revisión\ncompleta del proyecto ejecutivo y de toda la documentación necesaria.\nEl Director Responsable de Obra debe contar con los Corresponsables a que se refiere el artículo\n36 de este Reglamento, en los casos que en ese mismo artículo se numeran. En los casos no\nincluidos en dicho artículo, el Director Responsable de Obra podrá definir libremente la\nparticipación de los Corresponsables y demás especialistas que a su juicio considere.\nEl Director Responsable de Obra debe comprobar que cada uno de los Corresponsables con que\ncuente, según sea el caso, cumpla con las obligaciones y observaciones asentadas en la bitácora\ny las señaladas en el artículo 39 de este Reglamento; de no ser así, deberá notificarlo a la\nDelegación correspondiente y a la Comisión;\nIII.\n\nOrdenar en la obra, el cumplimiento de este Reglamento y de la normatividad aplicable,\nincluyendo en materia ambiental. De no ser atendida la orden por el propietario, poseedor y/o\nconstructor, lo asentará en la bitácora, notificando de inmediato a la Delegación\ncorrespondiente, y a la Comisión, anexando u"
    },
    {
      "numero": 36,
      "sufijo": "",
      "texto": "Corresponsable es la persona física auxiliar de la Administración con autorización, registro\ny conocimientos técnicos especializados en las siguientes materias:\nA. Seguridad Estructural.\nB. Diseño Urbano y Arquitectónico e.\nC. Instalaciones.\nTratándose de Corresponsables en Seguridad Estructural, corresponderá al Instituto otorgar la\nautorización, el registro y el nivel al que pertenece, según los requisitos y proceso establecidos en las\nNormas Técnicas Complementarias para la Revisión de la Seguridad Estructural de las Edificaciones (NTCRSEE).\nLos Corresponsables en Seguridad Estructural se clasificarán en los dos niveles siguientes:\nNivel 1, son aquellos Corresponsables con al menos 5 años de experiencia acreditada en diseño estructural\ny que aprueben el examen para Nivel 1.\nNivel 2, son los Corresponsables con al menos 15 años de experiencia acreditada en diseño estructural y\nque aprueben los exámenes para Nivel 2.\nLas obligaciones y responsabilidades de los Corresponsables en Seguridad Estructural serán las indicadas\nen el artículo 39 y en las NTC-RSEE.\nTratándose de Corresponsables en Seguridad Estructural, corresponderá al Instituto otorgar su\nautorización y registro.\nTratándose de Corresponsables en Diseño Urbano y Arquitectónico y Corresponsables en Instalaciones\ncorresponderá a la Secretaría de Desarrollo Urbano y Vivienda otorgar su autorización y registro.\nDicho profesional responderá, en forma conjunta con el Director Responsable de Obra o de manera\nautónoma, en los casos en que otorgue su responsiva en los aspectos técnicos relacionados al ámbito de\nsu intervención profesional, debiendo cumplir con lo establecido en la Ley, en este Reglamento y en las\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ndemás disposiciones aplicables.\nI.\n\nCorresponsable en Seguridad Estructural, para:\na) Para los casos especificados en las NTC-RSEE.\nb) Las edificaciones ubicadas en zonas de Monumentos Históricos, Artísticos y Arqueológicos\ndeclaradas por la Federaci"
    },
    {
      "numero": 37,
      "sufijo": "",
      "texto": "Para obtener el registro como Corresponsable se requiere:\nI.\n\nAcreditar que posee cédula profesional correspondiente a alguna de las siguientes profesiones:\nIngeniero Civil, Arquitecto, Ingeniero Arquitecto, Ingeniero Constructor Militar, Ingeniero\nMunicipal, Ingeniero Mecánico Electricista, Ingeniero Mecánico, Ingeniero Electricista;\na) Derogado;\nb) Derogado;\nc) Derogado;\n\nII.\n\nAcreditar ante la Comisión o ante el Instituto, según sea el caso, que conoce este Reglamento, sus\nNormas, y demás normatividad aplicable en lo relativo a los aspectos correspondientes a su\nespecialidad, para lo cual debe obtener el dictamen favorable a que se refiere la fracción III del\nartículo 46 de este Reglamento;\n\nIII.\n\nAcreditar como mínimo cinco años de experiencia en su especialidad, así como su participación\nactiva en proyectos y en obras, y\n\nIV.\n\nAcreditar que es miembro activo del Colegio de Profesionales respectivo."
    },
    {
      "numero": 38,
      "sufijo": "",
      "texto": "Los Corresponsables otorgarán su responsiva en los siguientes casos:\nI. El Corresponsable en Seguridad Estructural, cuando:\na) Suscriba conjuntamente con el Director Responsable de Obra una manifestación de\nconstrucción o una solicitud de licencia de construcción especial;\nb) Suscriba los planos del proyecto estructural, la memoria de diseño de la cimentación y la\nestructura;\nc) Suscriba los procedimientos de construcción de las obras y los resultados de las pruebas de\ncontrol de calidad de los materiales empleados;\nd) Suscriba un dictamen técnico de estabilidad y de seguridad estructural de una edificación o\ninstalación; o\ne) Suscriba una Constancia de Verificación de Seguridad Estructural.\nInciso reformado G.O.CDMX 04/10/24\n\nII. El Corresponsable en Diseño Urbano y Arquitectónico, cuando:\na) Suscriba conjuntamente con el Director Responsable de Obra una manifestación de\nconstrucción o una solicitud de licencia de construcción especial, o\nb) Suscriba la memoria y los planos del proyecto urbano y/o arquitectónico\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nIII. El Corresponsable en Instalaciones, cuando:\na) Suscriba conjuntamente con el Director Responsable de Obra una manifestación de\nconstrucción o una solicitud de licencia de construcción especial;\nb) Suscriba la memoria de diseño y los planos del proyecto de instalaciones, o\nc) Suscriba conjuntamente con el Director Responsable de Obra el Visto Bueno de Seguridad y\nOperación de las Instalaciones."
    },
    {
      "numero": 39,
      "sufijo": "",
      "texto": "Para el ejercicio de su función, los Corresponsables tienen las siguientes obligaciones:\nI.\n\nEl Corresponsable en Seguridad Estructural:\na) Cumplir con los requisitos establecidos en las Normas Técnicas Complementarias para la\nrevisión de la Seguridad Estructural de las Edificaciones (NTC-RSEE).\nb) Suscribir, conjuntamente con el Director Responsable de Obra, la manifestación de\nconstrucción o la solicitud de licencia de construcción especial para los casos especificados en\nlas NTC-RSEE.\nc) Verificar que los proyectos cumplan con las características generales para seguridad\nestructural establecidas en el Capítulo II del Título Sexto de este Reglamento y entregar los\ninformes de revisión al Instituto, de conformidad con lo establecido en las NTCRSEE;\nd) Avalar el proyecto estructural de la edificación en conjunto con los Especialistas Auxiliares, en\nsu caso. En ningún caso el Corresponsable de un edificio podrá ser el Proyectista del mismo;\ne) Firmar la “Constancia de Registro de la Revisión por parte del Corresponsable en Seguridad\nEstructural del Proyecto Estructural” emitida por el Instituto;\nf)\n\nVigilar y verificar que la construcción, durante el proceso de la obra, se apegue estrictamente\nal proyecto estructural sin afectar las estructuras colindantes, y que, tanto los procedimientos\ncomo los materiales empleados, correspondan a lo especificado y a las normas de calidad del\nproyecto. Tendrá especial cuidado en:\ni.\n\nRevisar que la construcción de las instalaciones no afecte los elementos estructurales en\nforma diferente a lo dispuesto en el proyecto;\n\nii.\n\nRecopilar la información existente en obra (bitácora, obras inducidas, etc.);\n\niii.\n\nRevisar los resultados o informes de la calidad de los materiales empleados en la obra; y\n\niv.\n\nInspeccionar las estructuras colindantes durante el proceso de construcción.\n\ng) Notificar al Director Responsable de Obra cualquier irregularidad en el ámbito de su\ncompetencia, durante el proceso de la obra que pueda afectar la seg"
    },
    {
      "numero": 40,
      "sufijo": "",
      "texto": "Las funciones del Director Responsable de Obra y Corresponsables, en las obras y\ncasos para los que hayan otorgado su responsiva se terminarán:\nI.\n\nCuando ocurra sustitución o retiro del Director Responsable de Obra y/o Corresponsables en\nseguridad estructural en la obra correspondiente, se deberá levantar un acta administrativa ante\nel Instituto. En caso de Corresponsables en Diseño Urbano y Arquitectónico y Corresponsables en\nInstalaciones se levantará ante la Secretaría de Desarrollo Urbano y Vivienda. En dicha acta se\nasentarán los motivos por los que se realiza la sustitución o retiro de responsiva al auxiliar de la\nadministración correspondiente, así como el avance de la obra hasta ese momento. El acta será\nsuscrita por la autoridad correspondiente, el Director Responsable de Obra y/o Corresponsables\nrespectivos según sea el caso, así como por el propietario o poseedor. Una copia de esta acta se\nenviará a la Administración y otra se asentará y anexará a la bitácora de la obra.\nDEROGADO\nLa Administración ordenará la suspensión de la obra cuando el Director Responsable de Obra y/o\nCorresponsable no sean sustituidos en forma inmediata y no permitirá la reanudación hasta en\ntanto no se designe un nuevo Director Responsable de Obra y/o Corresponsable.\n\nII.\n\nCuando no hayan refrendado su registro correspondiente, y\n\nIII.\n\nCuando la Administración expida la autorización de uso y ocupación de la obra.\nFracción reformada G.O.CDMX 04/10/24\n\nIV.\n\nCuando se actualicen las hipótesis normativas a que refiere el artículo 42 Bis de este Reglamento.\nFracción adicionada G.O.CDMX 04/10/24"
    },
    {
      "numero": 41,
      "sufijo": "",
      "texto": "Para los efectos del presente Reglamento, la responsabilidad de carácter administrativo de\nlos Directores Responsables de Obra y de los Corresponsables termina a los cinco años, salvo los casos\nsujetos al otorgamiento del Visto Bueno de Seguridad y Operación de las Instalaciones y la Constancia de\nVerificación de Seguridad Estructural o, en su caso, la Constancia de Seguridad Estructural, contados a\npartir de:\nPárrafo reformado G.O.CDMX 04/10/24\n\nI.\n\nLa fecha en que se expida la autorización de uso y ocupación a que se refiere el artículo 70 de\neste Reglamento, o\n\nII.\n\nLa fecha en que formalmente hayan terminado su responsiva, según se establece en la fracción\nI del artículo 40 anterior;"
    },
    {
      "numero": 42,
      "sufijo": "",
      "texto": "La Secretaría de Desarrollo Urbano y Vivienda o el Instituto según corresponda, son las\nautoridades competentes para sustanciar, notificar e imponer las infracciones en que incurran los\nDirectores Responsables de Obra y/o Corresponsables, considerando el dictamen que formule la Comisión\nDictaminadora señalada en la fracción V del artículo 45 de este Reglamento, para aplicar la resolución que\na derecho proceda, conforme al procedimiento administrativo correspondiente, independientemente de\nlas sanciones previstas en el Capítulo II del Título Décimo Primero del presente ordenamiento, en los\nsiguientes casos:\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nI.\n\nAmonestación por escrito al Director Responsable de Obra o a los Corresponsables, cuando:\na) Infrinja el presente Reglamento y demás ordenamientos aplicables, sin causar situaciones\nque pongan en peligro la vida de las personas y/o los bienes, independientemente de la\nreparación del daño, así como de la responsabilidad derivada de procesos de índole civil o\npenal;\nTratándose del resello del carnet dentro de los cinco días hábiles anteriores al vencimiento, que\nrefiere el primer párrafo de la fracción VIII del artículo 35 y primer párrafo de la fracción IV del\nartículo 39 de este Reglamento, podrá eximirse hasta por noventa días naturales de lo establecido\nen este inciso, a quien acredite la imposibilidad de hacerlo dentro de dicho término, tiempo en el\nque no podrán otorgar responsivas por no estar vigente su registro.\nPárrafo adicionado G.O.CDMX 04/10/24\n\nb) Presente la documentación incompleta o con datos erróneos y que formen parte de los\nprocedimientos que inicien ante la Administración;\nc) Omita notificar a la Secretaría de Desarrollo Urbano y Vivienda o al Instituto según\ncorresponda, para el registro en su Carnet de la responsiva otorgada a una obra pública\nrealizada por la Administración;\nII.\n\nSuspensión temporal por dos años del registro de Director Responsable de Obra o\nCorresponsables, según s"
    },
    {
      "numero": 42,
      "sufijo": "Bis",
      "texto": "El registro de los Auxiliares de la Administración podrá ser cancelado en los siguientes\ncasos:\nI.\n\nFallecimiento y,\n\nII.\n\nRenuncia.\n\nPara el caso de la fracción I, la Secretaría de Desarrollo Urbano y Vivienda o el Instituto, según sea el caso,\ndeberá contar con elementos de convicción que acrediten el fallecimiento del auxiliar de la Administración\npara que, sin mayores formalismos de ley y de manera fehaciente, se proceda a la inscripción de la\ncancelación del registro.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nPara lo establecido en la fracción II, el interesado deberá presentar a la Secretaría de Desarrollo Urbano y\nVivienda o el Instituto, según corresponda, un escrito en el que manifieste su voluntad de renunciar como\nauxiliar de la Administración, quién deberá comparecer dentro del término de tres días hábiles siguientes\na la presentación de su escrito para ratificar su voluntad, debiendo entregar el carnet original, en su caso.\nEn ambos casos, se hará del conocimiento de la Comisión para efectos de lo previsto en el artículo 45 de\neste Reglamento.\nArtículo adicionado G.O.CDMX 04/10/24\n\nDE LA COMISIÓN DE ADMISIÓN DE DIRECTORES\nRESPONSABLES DE OBRA Y CORRESPONSABLES"
    },
    {
      "numero": 43,
      "sufijo": "",
      "texto": "La Comisión de Admisión de Directores Responsables de Obra y Corresponsables es el\nÓrgano Colegiado al que se refiere la Ley."
    },
    {
      "numero": 44,
      "sufijo": "",
      "texto": "La Comisión se integra por:\nI.\n\nEl Secretario de Obras y Servicios, quien la presidirá, el Secretario de Desarrollo Urbano y Vivienda\ny el Director General del Instituto fungirán como Secretarios Técnicos para presentar los casos que\nles correspondan en el ámbito de su competencia.\n\nII.\n\nUn representante de cada uno de los Colegios de Profesionales y Cámaras siguientes, a invitación\ndel Presidente de la Comisión:\na) Colegio de Arquitectos de la Ciudad de México;\nb) Colegio de Ingenieros Civiles de México;\nc) Colegio de Ingenieros Militares;\nd) Colegio de Ingenieros Municipales de México;\ne) Colegio Nacional de Ingenieros Arquitectos de México;\nf)\n\nColegio de Ingenieros Mecánicos Electricistas;\n\ng) Colegio Mexicano de Ingenieros Civiles;\nh) Cámara Nacional de Empresas de Consultoría, y\ni)\n\nCámara Mexicana de la Industria de la Construcción, Delegación Distrito Federal.\n\nj)\n\nColegio Vanguardista de Ingenieros Arquitectos.\n\nTodos los miembros de la Comisión deben contar con un suplente. Los representantes de los Colegios\ny Cámaras deben tener registro vigente de Director Responsable de Obra o de Corresponsable y\ndurarán en sus funciones cuatro años. En el caso de que un miembro no pueda cumplir con su periodo,\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nse aplicará para su sustitución lo dispuesto en el Manual de funcionamiento. Todos los miembros de la\nComisión deben contar con un suplente.\nLos representantes de los Colegios y Cámaras deben tener registro vigente de Director Responsable de\nObra o de Corresponsable y durarán en sus funciones cuatro años. En el caso de que un miembro no\npueda cumplir con su periodo, se aplicará para su sustitución lo dispuesto en el Manual de\nfuncionamiento."
    },
    {
      "numero": 45,
      "sufijo": "",
      "texto": "La Comisión tiene las siguientes atribuciones:\nI.\n\nConstatar que los aspirantes a obtener el registro de Director Responsable de Obra o\nCorresponsable cumplan con los requisitos establecidos en los artículos 33 y 37 de este\nReglamento;\n\nII.\n\nAdmitir con el carácter de Directores Responsables de Obras o Corresponsables, a las\npersonas físicas que hayan cumplido con los requisitos señalados en la fracción anterior;\n\nIII.\n\nEmitir opinión sobre la actuación de los Directores Responsables de Obra y Corresponsables\ncuando le sea solicitada por autoridades de la Administración o de cualquier otra del fuero local\no federal;\n\nIV.\n\nVigilar la actuación de los Directores Responsables de Obra y/o Corresponsables conforme\na las disposiciones normativas aplicables, para lo cual podrá realizar visitas a las obras;\n\nV.\n\nConstituirse en Comisión Dictaminadora que señala el artículo 42 de este reglamento, la cual\nemitirá el dictamen correspondiente a efecto de ser integrado y valorado dentro del\nprocedimiento administrativo, y\n\nVI.\n\nLas demás que se establezcan en el Manual de Funcionamiento de la Comisión."
    },
    {
      "numero": 46,
      "sufijo": "",
      "texto": "Para el cumplimiento de las atribuciones a que se refiere el artículo anterior, la Comisión\ncontará con cuatro Comités Técnicos, integrados por profesionales de reconocida experiencia y capacidad\ntécnica, los cuales serán nombrados por la Comisión y deberán contar con registro vigente de Director\nResponsable de Obra y/o Corresponsable.\nEl Presidente de la Comisión tiene derecho de veto en la designación de los miembros de los Comités.\nDichos Comités quedarán integrados de la siguiente forma:\nI.\n\nUn Comité Técnico de Directores Responsables de Obra, integrado por un Corresponsable en\nSeguridad Estructural, un Corresponsable en Diseño Urbano y Arquitectónico, un Corresponsable\nen Instalaciones y tres Directores Responsables de Obra.\n\nII.\n\nTres Comités Técnicos de Corresponsables, uno por cada una de las siguientes disciplinas:\nseguridad estructural, diseño urbano y arquitectónico, e instalaciones. Se formará cada cual, con\nseis Corresponsables en la disciplina correspondiente, representantes de los Colegios y las\nCámaras referidos en el Artículo 44 fracción II;\n\nIII.\n\nLos Comités evaluarán los conocimientos de los aspirantes a Director Responsable de Obra y/o\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nCorresponsables a que se refieren la fracción II del artículo 33 y la fracción II del artículo 37,\ndebiendo emitir el dictamen correspondiente y enviarlo a la Comisión, para los efectos\nconducentes, y\nIV.\n\nLos miembros de los Comités durarán en sus funciones hasta por un periodo de cuatro años.\n\nEl Secretario de Obras y Servicios expedirá los Manuales de Funcionamiento de la Comisión y de\nsus Comités Técnicos de conformidad con la normativa aplicable.\nDichos manuales deberán publicarse en la Gaceta Oficial el Distrito Federal."
    },
    {
      "numero": 46,
      "sufijo": "",
      "texto": "BIS. - El propietario y/o poseedor, de manera individual o mancomunada, según se actúe,\ntiene las siguientes obligaciones:\na) Suscribir un contrato de prestación de servicios profesionales con el Director Responsable de\nObra o Corresponsable, según sea el caso, en el cual se establezca el Arancel correspondiente por\nlos servicios que hayan sido solicitados;\nb) Solicitar por escrito los cambios al proyecto ejecutivo de obra al Director Responsable de Obra\ny/o Corresponsable, según sea el caso, quienes autorizarán o no dichos cambios, lo cual deberá\nser asentado en la bitácora, así como los motivos para ello;\nc) No podrá remover o sustituir al Director Responsable de Obra y/o Corresponsable derivado de\nque estos auxiliares de la administración exijan el cumplimiento de la normatividad por la cual\notorgaron su responsiva;\nd) Contratar para la obra, el seguro de responsabilidad civil por daños a terceros en las obras\nclasificadas en los grupos A y subgrupo B1, según el artículo 139 de este Reglamento. El monto\nmínimo asegurado no deberá ser menor del diez por ciento del costo total de la obra construida\npor el tiempo de vigencia de la manifestación de construcción o licencia de construcción especial;\ne) Contar en su caso, con el Programa Interno de Protección Civil para obra en construcción,\nremodelación y demolición;\nf)\n\nDar aviso a la Administración de la terminación de la obra ejecutada conforme a este Reglamento."
    },
    {
      "numero": 46,
      "sufijo": "",
      "texto": "TER. - El Constructor tiene las siguientes obligaciones:\na) Ejecutar la obra conforme al proyecto ejecutivo, registrado en la manifestación de construcción\no licencia de construcción especial ante la autoridad competente;\nb) Cuando existan diferencias físicas del terreno, condiciones de la colindancia o propiedades\ndistintas del suelo donde se construirá la cimentación con lo indicado en el proyecto registrado,\ndeberá comunicar al Director Responsable de Obra y/o Corresponsable para que determine cuál\nserá el procedimiento a realizar;\nc) Atender las instrucciones del Director Responsable de Obra y/o los Corresponsables, en cuanto a\nlas condiciones de seguridad y salud en la obra a efecto de prevenir riesgos laborales cumpliendo\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ncon lo establecido en la NOM-031- STPS vigente;\nd) Solicitar por escrito los cambios que considere pertinente al proyecto ejecutivo de obra al\nDirector Responsable de Obra y/o Corresponsable, según sea el caso, quienes autorizarán o no\ndichos cambios, lo cual deberá ser asentado en la bitácora, así como los motivos para ello\ne) Contratar laboratorios certificados y/o acreditados por entidades autorizadas para realizar las\npruebas que se establezcan en las Normas para garantizar la calidad de los materiales;\nf)\n\nColocar un letrero en la obra en un lugar visible y legible desde la vía pública, con el nombre del\nDirector Responsable de Obra, número de registro y en su caso del o de los Corresponsables con\nsu número de registro, el nombre del Constructor y su razón social además del número de registro\nde manifestación de construcción o de licencia de construcción especial, la vigencia, tipo, uso de\nla obra y ubicación de la misma;\n\ng) Aplicar, en su caso, el Programa Interno de Protección Civil para obra en construcción,\nremodelación y demolición;\nEl constructor será el responsable, en el caso de que existan daños en la obra o a terceros generados por\nel incumplimiento de los incisos anteri"
    },
    {
      "numero": 47,
      "sufijo": "",
      "texto": "Para construir, ampliar, reparar o modificar una obra o instalación de las señaladas en el\nartículo 51 de este Reglamento, el propietario o poseedor del predio o inmueble, o en su caso, el Director\nResponsable de Obra y/o los Corresponsables, previo al inicio de los trabajos deberán registrar a través de\nla Plataforma Digital la manifestación de construcción correspondiente, conforme a lo dispuesto en el\npresente Capítulo.\nArtículo reformado G.O. CDMX 08/05/24\n\nNo procede el registro de manifestación de construcción cuando el predio o inmueble se localice\nen suelo de conservación."
    },
    {
      "numero": 48,
      "sufijo": "",
      "texto": "Para registrar la manifestación de construcción de una obra o instalación, se requiere:\na) Que el propietario o poseedor, conjuntamente con el Director Responsable de Obra, llenen el\nformulario contenido en la Plataforma Digital, declarando bajo protesta de decir verdad, que\ncumplen con este Reglamento y demás disposiciones aplicables, anexando los documentos que\nse señalan para cada modalidad de manifestación de construcción.\nInciso reformado G.O.CDMX 08/05/24\n\nb) El pago de los derechos que cause el registro de manifestación de construcción y en su caso, de los\naprovechamientos que procedan, los cuales deberán ser cubiertos por el propietario, poseedor o\nrepresentante legal conforme a la autodeterminación que se realice de acuerdo con las tarifas\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nestablecidas por el Código Fiscal del Distrito Federal para cada modalidad de manifestación de\nconstrucción.\nLa autoridad competente registrará a través de la Plataforma Digital la manifestación de construcción\ncuando se cumpla con la documentación requerida mediante dicha Plataforma Digital, sin revisar el\ncontenido de la misma. Con el registro de la manifestación de construcción, quedarán anotados los datos\nde la obra en el Carnet Digital del Director Responsable de Obra y de los Corresponsables, a fin de dejar\nconstancia de la responsiva otorgada por los mismos en dicha manifestación\nPárrafo reformado G.O.CDMX 08/05/24\n\nEn caso de que faltaran algunos de los requisitos, no se registrará dicha manifestación.\nUna vez registrada la manifestación, el interesado obtendrá de la Plataforma Digital el documento\nelectrónico que acredita dicho registro, teniendo disponibles en la Plataforma Digital el croquis o los\nplanos o demás documentos técnicos presentados con sello digital, pudiendo iniciar de forma inmediata\nla construcción\nPárrafo adicionado G.O.CDMX 08/05/24"
    },
    {
      "numero": 49,
      "sufijo": "",
      "texto": "En el caso de las zonas arboladas que la obra pueda afectar, la Delegación establecerá\nlas condiciones mediante las cuales se llevará a cabo la reposición de los árboles afectados con base en\nlas disposiciones que al efecto expida la Secretaría del Medio Ambiente."
    },
    {
      "numero": 50,
      "sufijo": "",
      "texto": "Registrada la manifestación de construcción en la Plataforma Digital, la autoridad revisará\nlos datos y documentos ingresados en la misma y verificará el desarrollo de los trabajos, en los términos\nestablecidos en los artículos 244 y 245 del presente Reglamento.\nArtículo reformado G.O. CDMX 08/05/24\n\nLa Administración notificará las observaciones derivadas de la revisión de los requisitos previstos en este\nReglamento al propietario y/o poseedor, al Director Responsable de Obra y/o Corresponsable, mediante\nel o los correos electrónicos señalados para tales efectos, las cuales también podrán consultarse en la\nPlataforma Digital.\nPárrafo reformado G.O.CDMX 08/05/24\n\nSi en un plazo definido por la misma Administración no se solventan las observaciones, se dará vista a la\nComisión de Admisión de Directores Responsables de Obra y Corresponsables para su dictaminación."
    },
    {
      "numero": 51,
      "sufijo": "",
      "texto": "Las modalidades de manifestación de construcción son las siguientes:\nI.\n\nManifestación de construcción tipo A:\na) Construcción de no más de una vivienda unifamiliar de hasta 120 m 2 construidos, en un\npredio con frente mínimo de 6 m, dos niveles, altura máxima de 5.5 m y claros libres no\nmayores de 4m, la cual deben contar con la dotación de servicios y condiciones básicas de\nhabitabilidad, seguridad e higiene que señala este Reglamento, el porcentaje del área libre,\nel número de cajones de estacionamiento y cumplir en general lo establecido en los\nProgramas de Desarrollo Urbano.\nCuando el predio esté ubicado en zona de riesgo, se requerirá de manifestación de\nconstrucción tipo B;\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nb) Ampliación de una vivienda unifamiliar, cuya edificación original cuente con licencia de\nconstrucción, registro de obra ejecutada o registro de manifestación de construcción,\nsiempre y cuando no se rebasen: el área total de 120 m 2 deconstrucción, incluyendo la\nampliación, dos niveles, 5.5 m de altura y claros libres de 4 m;\nc) Reparación o modificación de una vivienda, así como cambio de techos o entrepisos, siempre\nque los claros libres no sean mayores de 4 m ni se afecten elementos estructurales;\nd) Construcción de bardas con altura máxima de 2.50 m;\ne) Apertura de claros de 1.5 m como máximo en construcciones hasta de dos niveles, si no\nse afectan elementos estructurales y no se cambia total o parcialmente el uso o destino del\ninmueble, y\nf) Instalación o construcción de cisternas, fosas sépticas o albañales;\nII.\n\nManifestación de construcción tipo B.\nPara usos no habitacionales o mixtos de hasta 5,000 m2 o hasta 10,000 m2 con uso habitacional,\nsalvo lo señalado en la fracción anterior, y\n\nIII.\n\nManifestación de construcción tipo C.\nPara usos no habitacionales o mixtos de más de 5,000 m2 o más de 10,000 m2 con uso\nhabitacional, o construcciones que requieran de dictamen de impacto urbano o impacto urbanoambiental."
    },
    {
      "numero": 52,
      "sufijo": "",
      "texto": "La manifestación de construcción tipo A se presentará en la Delegación donde se localice\nla obra en el formato que establezca la Administración suscrita por el propietario o poseedor y debe\ncontar con lo siguiente:\nI.\n\nNombre y domicilio del propietario o poseedor, así como la ubicación del predio donde se\npretenda construir;\n\nII.\n\nConstancia de alineamiento y número oficial vigente, con excepción de los incisos e) y f) de la\nfracción I del artículo 51 del presente Reglamento;\n\nIII.\n\nComprobantes de pago de los derechos respectivos;\n\nIV.\n\nPlano o croquis que contenga la ubicación, superficie del predio, metros cuadrados por\nconstruir, distribución y dimensiones de los espacios, área libre, y en su caso, número de cajones\nde estacionamiento;\n\nV.\n\nAviso de intervención registrado por la Secretaría de Desarrollo Urbano y Vivienda, cuando el\ninmueble se encuentre en área de conservación patrimonial del Distrito Federal, y\n\nVI.\n\nAutorización emitida por autoridad competente, cuando la obra se realice en inmuebles afectos al\npatrimonio cultural urbano o que esté ubicada en Áreas de Conservación Patrimonial incluyendo\nlas Zonas de Monumentos declaradas por la Federación, y\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nVII.\n\nPara el caso de construcciones que requieran la instalación de tomas de agua y conexión a la\nred de drenaje, la solicitud y comprobante del pago de derechos a que se refiere el artículo 128\nde este Reglamento.\n\nEn el caso previsto en el inciso b) de la fracción I del artículo 51 de este Reglamento, adicionalmente se\ndebe presentar licencia de construcción o el registro de obra ejecutada de la edificación original, o en su\ncaso, el registro de manifestación de construcción, así como indicar en el plano o croquis, la edificación\noriginal y el área de ampliación.\nEl propietario o poseedor se obliga a colocar en la obra, en lugar visible y legible desde la vía pública,\nun letrero con el número de registro de la manifestación de construcción, dato"
    },
    {
      "numero": 53,
      "sufijo": "",
      "texto": "Para las manifestaciones de construcción tipos B y C, se deben cumplir los siguientes\nrequisitos:\nI.\n\nPresentar manifestación de construcción digital ante la Administración a través de la Plataforma\nDigital, por el propietario, poseedor o representante legal, en la que se señalará el nombre,\ndenominación o razón social del o de los interesados, correo electrónico, domicilio para oír y\nrecibir notificaciones; ubicación y superficie del predio de que se trate; nombre, número de\nregistro y domicilio del Director Responsable de Obra y, en su caso, del o de los Corresponsables,\nacompañada de los siguientes documentos en formato digital:\nFracción reformada G.O.CDMX 08/05/24\n\na) Comprobantes de pago de los derechos correspondientes y en su caso, de los\naprovechamientos;\nb) Constancia de alineamiento y número oficial vigente y certificado único de zonificación de uso\nde suelo o certificado de acreditación de uso del suelo por derechos adquiridos, los cuales\ndeberán ser verificados y firmados por el Director Responsable de Obra y/o Corresponsable en\nDiseño Urbano y Arquitectónico, en su caso;\nInciso reformado G.O.CDMX 08/05/24\n\nc) Un tanto digital del proyecto arquitectónico de la obra en planos a escala, debidamente\nacotados y con las especificaciones de los materiales, acabados y equipos a utilizar, en los que\nse debe incluir, como mínimo: croquis de localización del predio, levantamiento del estado\nactual, indicando las construcciones y árboles existentes; planta de conjunto, mostrando los\nlímites del predio y la localización y uso de las diferentes partes edificadas y áreas exteriores;\nplantas arquitectónicas, indicando el uso de los distintos locales y las circulaciones, con el\nmobiliario fijo que se requiera y en su caso, espacios para estacionamiento de automóviles y/o\nbicicletas y/o motocicletas; cortes y fachadas; cortes por fachada, cuando colinden en vía\npública y detalles arquitectónicos interiores y de obra exterior.\nInciso reformado G.O.CDMX 08/05/24\n\nEstos pla"
    },
    {
      "numero": 54,
      "sufijo": "",
      "texto": "El tiempo de vigencia del registro de manifestación de construcción será:\nI.\n\nPara las obras previstas en los incisos a) y b) de la fracción I del artículo 51 de este\nReglamento; un año prorrogable;\n\nII.\n\nPara las obras previstas en los incisos c), d), e) y f) de la fracción I del artículo 51 de este\nReglamento, un año prorrogable, y\n\nIII.\n\nPara las obras previstas en las fracciones II y III del artículo 51 de este Reglamento:\na) Un año, para la edificación de obras con superficie hasta de 300 m2;\nb) Dos años, para la edificación de obras con superficie mayor a 300 m2 y hasta 1,000 m2, y\nc) Tres años, para la edificación de obras con superficie de más de 1,000 m2 .\n\nPor cada manifestación de construcción podrán otorgarse hasta dos prórrogas para las fracciones\nseñaladas anteriormente.\nEl propietario o poseedor debe informar a la Delegación de la conclusión de los trabajos, dentro de los\n15 días siguientes como se indica en el artículo 65 de este Reglamento.\nDE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL"
    },
    {
      "numero": 55,
      "sufijo": "",
      "texto": "La licencia de construcción especial es el documento que expide la Alcaldía a través de la\nPlataforma Digital antes de construir, ampliar, modificar, reparar, demoler o desmantelar una obra o\ninstalación.\nArtículo reformado G.O. CDMX 08/05/24\n\nLa licencia de construcción especial y los planos digitales quedarán en poder de la Administración en la\nPlataforma Digital y el propietario o poseedor, o el representante legal deberá imprimirlos con el sello\ndigital de la Alcaldía para que permanezcan en la obra para su uso.\nPárrafo reformado G.O.CDMX 08/05/24\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 56,
      "sufijo": "",
      "texto": "Los derechos que causen las licencias de construcción especial serán cubiertos conforme\nal Código Fiscal del Distrito Federal, los cuales se auto determinarán por los interesados.\nPárrafo Segundo Derogado.\nEn el caso de las zonas arboladas que la obra pueda afectar, la Administración establecerá las condiciones\nmediante las cuales se llevará a cabo la reposición de los árboles afectados con base en las disposiciones\nque al efecto expida la Secretaría del Medio Ambiente."
    },
    {
      "numero": 57,
      "sufijo": "",
      "texto": "Las modalidades de licencias de construcción especial que se regulan en el presente\nReglamento son las siguientes:\nI.\n\nEdificaciones en suelo de conservación;\n\nII.\n\nInstalaciones subterráneas, aéreas y sobre superficie en la vía pública;\n\nIII.\n\nTorres de telecomunicaciones y/o torres de telecomunicaciones con antenas, soporte y equipo\nadicional de telecomunicaciones inalámbricas o móviles;\nFracción reformada G.O.CDMX 08/05/24\n\nIV.\n\nDemoliciones;\n\nV.\n\nExcavaciones o cortes cuya profundidad sea mayor de un metro;\n\nVI.\n\nTapiales que invadan la acera en una medida superior a 0.5 m;\n\nVII.\n\nObras o instalaciones temporales en propiedad privada y de la vía pública para ferias, aparatos\nmecánicos, circos, carpas, graderías desmontables y otros similares; e\n\nVIII.\n\nInstalaciones o modificaciones en edificaciones existentes, de ascensores para personas,\nmontacargas, escaleras mecánicas o cualquier otro mecanismo de transporte electro-mecánico,\nequipos contra incendio y tanques de almacenamiento y/o instalación de maquinaria, con o sin\nplataformas.\n\nLa licencia de construcción especial señalada en la fracción V, no será exigida cuando la excavación\nconstituya una etapa de la edificación contenida en el registro de manifestación de construcción tipo B o\nC."
    },
    {
      "numero": 58,
      "sufijo": "",
      "texto": "Para obtener la licencia de construcción especial, se deben cumplir con los siguientes\nrequisitos:\nI.\n\nCuando se trate de edificaciones en suelo de conservación, ingresar:\nFracción reformada G.O.CDMX 08/05/24\n\na) Solicitud ante la Administración a través de la Plataforma Digital por el propietario, poseedor\no representante legal, en la que se señale el nombre, denominación o razón social del o de\nlos interesados, correo electrónico, domicilio para oír y recibir notificaciones; ubicación y\nsuperficie del predio de que se trate; nombre, número de registro y domicilio del Director\nResponsable de Obra y, en su caso, del o de los Corresponsables;\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nInciso reformado G.O.CDMX 08/05/24\n\nb) Comprobante de pago de derechos;\nc) Constancia de alineamiento y número oficial vigente y certificado único de zonificación de\nuso de suelo o certificado de acreditación de uso del suelo por derechos adquiridos, los\ncuales deberán ser verificados y firmados por el Director Responsable de Obra y/o\nCorresponsable en Diseño Urbano y Arquitectónico, en su caso;\nInciso reformado G.O.CDMX 08/05/24\n\nd) Proyecto alternativo de captación y aprovechamiento de aguas pluviales y de tratamiento de\naguas residuales aprobados por el Sistema de Aguas de la Ciudad de México;\ne) Un tanto digital del proyecto arquitectónico de la obra en planos a escala, debidamente\nacotados y con las especificaciones de los materiales, acabados y equipos a utilizar, en los\nque se debe incluir, como mínimo: croquis de localización del predio, levantamiento del\nestado actual, indicando las construcciones y árboles existentes; planta de conjunto,\nmostrando los límites del predio y la localización y uso de las diferentes partes edificadas y\náreas exteriores; plantas arquitectónicas, indicando el uso de los distintos locales y las\ncirculaciones, con el mobiliario fijo que se requiera; cortes y fachadas; cortes por fachada,\ncuando colinden en vía pública y detalles arquitect"
    },
    {
      "numero": 59,
      "sufijo": "",
      "texto": "La licencia de construcción especial, debe expedirse en un plazo máximo de 24 horas\ncontadas a partir del día hábil siguiente a la recepción de la solicitud, con excepción de las que se\nrefieran a la construcción, reparación o mantenimiento de instalaciones subterráneas o aéreas; a las\nconstrucciones que se pretendan ejecutar en suelo de conservación o aquéllas que de acuerdo con las\ndisposiciones aplicables en la materia requieran de la opinión de una o varias dependencias, órganos o\nentidades de la Administración Pública Federal o local. En estos casos, el plazo será de 30 días hábiles\ncontados a partir de la fecha de recepción de la solicitud.\nUna vez que el propietario o poseedor haya cumplido con los requisitos establecidos en el formato que\ncorresponda, la Administración debe expedir la licencia de construcción especial, sin revisar el proyecto,\nanotando los datos correspondientes en el Carnet Digital del Director Responsable de Obra y/o\nCorresponsables, en su caso.\nPárrafo reformado G.O.CDMX 08/05/24\n\nTranscurridos los plazos señalados en este artículo, sin haber resolución de la autoridad, se\nentenderá otorgada la licencia de construcción especial, procediendo la afirmativa ficta, salvo que se\ntrate de construcciones que se pretendan ejecutar en suelo de conservación o aquellas relativas a\ninstalaciones subterráneas o aéreas, en cuyo caso se entenderá negada la licencia.\nExpedida la licencia de construcción especial, la Administración podrá revisar el expediente y realizar\nvisitas de verificación cuando lo considere conveniente, la Secretaría de Obras y Servicios o la Alcaldía\ndará seguimiento de cualquier obra en la vía pública, únicamente para el efecto de detectar que no se\naltere la prestación de los servicios públicos urbanos, la movilidad y la funcionalidad de la misma.\nPárrafo reformado G.O.CDMX 08/05/24\n\nEl Director Responsable de Obra, es responsable de que el proyecto de la obra o instalación y los requisitos\nconstructivos cumplan con lo establecid"
    },
    {
      "numero": 60,
      "sufijo": "",
      "texto": "El tiempo de vigencia de la licencia de construcción especial, será como sigue:\nI.\n\nHasta por tres meses, para las obras previstas en las fracciones II, III, V, VI y VII del artículo 57 de\neste Reglamento;\nFracción reformada G.O.CDMX 08/05/24\n\nII.\n\nHasta por un año, en el caso de la fracción I del artículo 57 de este Reglamento, y;\nFracción reformada G.O.CDMX 08/05/24\n\nIII.\n\nHasta por dos años en el caso de las fracciones IV y VIII del artículo 57 de este Reglamento\nFracción adicionada G.O.CDMX 08/05/24\n\nPara el caso de obras que se efectúen en vía pública y con el fin de evitar la alteración de la funcionalidad y\nmovilidad urbana se consultará a la Agencia el inicio y término de la licencia de construcción especial a\notorgar.\nEn ningún caso el plazo para realizar obras en la vía pública, podrá exceder del máximo de tiempo que se\nestablezca en este Reglamento para el tipo de licencia o autorización que se haya otorgado.\nLos plazos anteriores surtirán sus efectos a partir de la notificación de la misma."
    },
    {
      "numero": 60,
      "sufijo": "Bis",
      "texto": "Se deberá presentar Aviso de instalación de Antenas y/o proyecto de antenas ante la\nAlcaldía a través de la Plataforma Digital, con al menos tres días hábiles previos al inicio de los trabajos,\ncuando se lleven a cabo los siguientes trabajos:\nI. Instalación o sustitución individual o por Proyecto de antenas, soporte y/o equipo adicional de\ntelecomunicaciones inalámbricas o móviles en inmuebles o estructuras distintas a torres de\ntelecomunicaciones, siempre que no exceda por cada antena, soporte y/o equipo adicional en su conjunto,\nlos 300 decímetros cúbicos;\nII. Instalación o sustitución individual o por Proyecto de antenas, soporte y/o equipo adicional de\ntelecomunicaciones inalámbricas o móviles o en torres de telecomunicación que cuenten con licencia,\nsiempre que no excedan el peso previsto en el cálculo estructural inicial; y\nIII. Los demás supuestos que establezcan otras disposiciones legales o administrativas.\nArtículo adicionado G.O. CDMX 08/05/24"
    },
    {
      "numero": 60,
      "sufijo": "Ter",
      "texto": "Para la presentación del Aviso de instalación de Antenas y/o proyecto de antenas, la\npersona interesada deberá presentar la siguiente documentación a través de la Plataforma Digital:\nI. Formato de Aviso de instalación de Antenas y/o proyecto de antenas debidamente requisitado a través\nde la Plataforma Digital;\nII. Descripción de despliegue de antenas o proyecto de antenas, según sea el caso;\nIII. Título de concesión o autorización para instalar, operar o explotar estaciones terrenas para transmitir\nseñales satelitales y/o cualquier otro documento de similar naturaleza otorgado por el Instituto Federal de\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nTelecomunicaciones en el que se manifieste su anuencia o conformidad respecto de la instalación de la\ninfraestructura; y\nIV. Documentación en la que se especifiquen las características técnicas de la infraestructura de\ntelecomunicaciones a instalar.\nUna vez presentada la documentación a través de la Plataforma Digital, la Alcaldía correspondiente emitirá\nuna Constancia de Aviso de instalación de estaciones de telecomunicación al solicitante, la cual deberá\ncolocarse en un lugar visible donde se ejecute la obra, a fin de que la autoridad pueda realizar una visita de\nverificación o supervisión, observando lo establecido por los artículos 244 y 245 del presente Reglamento.\nArtículo adicionado G.O. CDMX 08/05/24"
    },
    {
      "numero": 60,
      "sufijo": "Quater",
      "texto": "La persona interesada en presentar el Aviso de instalación de estaciones de\ntelecomunicación ante la Alcaldía correspondiente a través de la Plataforma Digital, estará obligada a:\nI. Mantener en buen estado físico y en condiciones de seguridad las antenas y/o equipo complementario\nde telecomunicaciones inalámbricas o móviles;\nII. Notificar los cambios en el proyecto de despliegue, a la autoridad competente, dentro de las 24 horas de\nhaber determinado la modificación respectiva;\nIII. Observar las disposiciones técnicas vigentes para límites de exposición máxima para seres humanos a\nradiaciones electromagnéticas de radiofrecuencia no ionizantes en el intervalo de 100 kHz a 300 GHz en el\nentorno de estaciones de radiocomunicación o fuentes emisoras así como demás normativa aplicable;\nIV. Conservar la estética y color de la antena, así como del soporte y equipos complementarios, a fin de\nmantener la integración de la imagen urbana donde se instalen;\nV. Respetar la normativa aplicable a la protección a espacios de interés cultural y bienes afectos al\npatrimonio cultural, urbano, artístico e histórico;\nVI. Respetar la normativa en materia de protección civil, movilidad, medio ambiente, seguridad salud y\ndemás que resulte aplicable; y\nVII. Colocar un letrero visible en la antena, que indique que ésta cumple con los niveles máximos\npermitidos de radiación electromagnética para seres humanos.\nArtículo adicionado G.O. CDMX 08/05/24\n\nDE LAS DISPOSICIONES COMPLEMENTARIAS SOBRE MANIFESTACIONES\nDE CONSTRUCCIÓN Y LICENCIAS DE CONSTRUCCIÓN ESPECIAL"
    },
    {
      "numero": 61,
      "sufijo": "",
      "texto": "- Para ejecutar obras, instalaciones públicas o privadas en la vía pública o en predios de\npropiedad pública o privada, es necesario registrar la manifestación de construcción u obtener la licencia\nde construcción especial; estar programada ante la Agencia, salvo en los casos a que se refieren los\nartículos 62 y 63 de este Reglamento.\nQuedan exentas las reparaciones en vía pública de banquetas, guarniciones y brocales que sean afectadas\npor obras realizadas con autorización de manifestación y licencia de construcción especial, de\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nconformidad con el artículo 191 de este Reglamento."
    },
    {
      "numero": 62,
      "sufijo": "",
      "texto": "No se requiere manifestación de construcción ni licencia de construcción especial,\npara efectuar las siguientes obras:\nI.\n\nEn el caso de las edificaciones derivadas del “Programa de Mejoramiento en Lote Familiar para la\nConstrucción de Vivienda de Interés Social y Popular” y programas de vivienda con características\nsemejantes promovidos por el Gobierno de la Ciudad de México a través del Instituto de Vivienda\nde la Ciudad de México, o bien, derivadas de Programas del Instituto del Fondo Nacional de la\nVivienda para los Trabajadores (INFONAVIT) o del Fondo de la Vivienda del Instituto de Seguridad\ny Servicios Sociales de los Trabajadores del Estado (FOVISSSTE), que permitan al acreditado por\nsí o a través de un tercero, construir, terminar su construcción, ampliar o remodelar su vivienda,\nmediante el otorgamiento de créditos en sus distintas modalidades, para la construcción de\nvivienda de interés social o popular, misma que deberá contar con la dotación de servicios y\ncondiciones básicas de habitabilidad que señalan este Reglamento y sus Normas, respetando el\nnúmero de niveles, los coeficientes de utilización y de ocupación del suelo y en general lo\nestablecido en los Programas de Desarrollo Urbano;\n\nII.\n\nReposición y reparación de los acabados de la construcción, así como reparación y ejecución\nde instalaciones, siempre que no afecten los elementos estructurales y no modifiquen las\ninstalaciones de la misma;\n\nIII.\n\nDivisiones interiores en pisos de oficinas o comercios cuando su peso se haya considerado en el\ndiseño estructural;\n\nIV.\n\nImpermeabilización y reparación de azoteas, sin afectar elementos estructurales;\n\nV.\n\nObras urgentes para prevención de accidentes, a reserva de dar aviso a la Delegación y a la\nAgencia, cuando se trate de obras en vía pública, dentro de un plazo máximo de tres días hábiles\ncontados a partir del inicio de las obras.\n\nVI.\n\nDemolición de hasta de 60 m2 en una edificación de un solo piso, sin afectar la estabilidad del\nresto de la const"
    },
    {
      "numero": 62,
      "sufijo": "Bis",
      "texto": "Los particulares podrán realizar trabajos menores de rehabilitación o mejoras en vías\npúblicas secundarias al frente de la fachada o las fachadas de su vivienda, que contribuyan al mejoramiento\nde la imagen urbana, el espacio público y el mobiliario urbano e infraestructura vial, debiendo presentar\npara tal efecto el Aviso Vecinal para trabajos menores, obtenido a través de la Plataforma Digital. Dicho\naviso permitirá a los particulares realizar los trabajos siguientes, sujetándose a lo establecido en el artículo\n11 del presente Reglamento:\na) Rehabilitación o mejora de jardineras o áreas verdes existentes en banquetas, que no requieran\nautorización e Impacto Ambiental y que incluyan elementos listados en la paleta vegetal establecida por la\nautoridad competente de acuerdo con la normatividad, exceptuando trabajos de poda, trasplante o\nderribo de arbolado y la extracción de cubierta vegetal o suelo;\nb) Reparación de la banqueta o guarnición; debiendo conservar las mismas características geométricas y\nnivel de la rasante que tenían originalmente;\nc) Instalación o mantenimiento de luminarias en postes de hasta 3.50 metros de altura a nivel de banqueta;\núnicamente para la sustitución de lámpara dañada del mismo tipo y características técnicas de la existente,\nsin modificación en su instalación, cuyos trabajos deberán ser realizados por personal técnico electricista\nconfinando el área de trabajo;\nd) Reparación o mantenimiento de rampas de señalamiento de accesibilidad universal;\ne) Adecuación de guarnición de banqueta para habilitación de rampa de accesibilidad universal para\npersonas con discapacidad o para entrada de vehículos al inmueble; o\nf) Mantenimiento de señalamiento vertical y horizontal.\nEn cualquiera de los casos, los particulares deberán garantizar que los trabajos sean finalizados en su\ntotalidad, con base en el periodo previamente establecido en el aviso correspondiente.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nLa persona que hubiere prese"
    },
    {
      "numero": 62,
      "sufijo": "Ter",
      "texto": "Durante la realización de los trabajos menores a los que se refiere el artículo anterior,\nlos particulares observarán en todo momento lo siguiente:\nI. No podrán obstruir el desplazamiento seguro y continuo de las personas con discapacidad o de los\npeatones;\nII. Deberán cumplir con las especificaciones que establezcan las Leyes federales, locales, Normas,\nReglamentos y demás disposiciones aplicables, a fin de garantizar el derecho a la accesibilidad y al entorno\nfísico, en beneficio del interés colectivo;\nIII. Deberán basar los trabajos menores que realicen en los principios de diseño universal y accesibilidad;\nIV. Deberán respetar los bienes de otros particulares, el mobiliario urbano, el medio ambiente y los servicios\npúblicos existentes;\nV. Efectuarán los trabajos menores en un horario comprendido entre las 08:00 a las 18:00 horas; y\nVI. Las excavaciones para los trabajos menores solamente se podrán realizar en áreas verdes existentes a\nuna profundidad no mayor de 50 cm., y únicamente en área de banquetas se permitirá el despalme de\nterreno hasta 10 cm., para no afectar instalaciones subterráneas en sitio.\nArtículo adicionado G.O. CDMX 08/05/24"
    },
    {
      "numero": 62,
      "sufijo": "Quater",
      "texto": "El Aviso Vecinal para trabajos menores deberá presentarse previo a su inicio, por\nmedio de la Plataforma Digital, con la siguiente información:\nI. Datos generales de la persona responsable:\na. Nombre(s);\nb. Apellidos; y\nc. Domicilio en el que se realizarán los trabajos menores.\nII. Descripción de trabajos menores;\nIII. Horario en el que se realizarán los trabajos; y\nIV. Fecha de inicio y conclusión de los trabajos.\nLa Constancia de Aviso Vecinal para trabajos menores contendrá un código QR, deberá imprimirse y\ncolocarse en un lugar visible de la vivienda de la persona que hubiere presentado el Aviso Vecinal para\ntrabajos menores durante la ejecución de los mismos, a fin de que la Alcaldía correspondiente pueda\ncorroborarlo. En caso de que el particular no cuente con la Constancia de Aviso Vecinal para trabajos\nmenores, o bien, no la coloque en un lugar visible de su vivienda, se procederá en términos de los artículos\n15 y 16 del presente Reglamento.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nEn caso de que la actuación del personal de la Alcaldía que acuda a corroborar la presentación del Aviso\nVecinal para trabajos menores mediante la constancia correspondiente no se encuentre apegada a los\nprincipios de legalidad y honradez, la persona interesada podrá denunciar dicha situación ante la\nSecretaría de la Contraloría General o el Órgano Interno de Control de la Alcaldía correspondiente por\nmedio de las herramientas tecnológicas que para tales efectos disponga la Secretaría de la Contraloría\nGeneral.\nArtículo adicionado G.O. CDMX 08/05/24"
    },
    {
      "numero": 62,
      "sufijo": "",
      "texto": "Quintus.- Los particulares que lleven a cabo los trabajos menores a que se refiere el artículo\n62 Bis, podrán recibir orientación gratuita por parte de la Alcaldía correspondiente ante cualquier duda\nsobre los trabajos a realizar.\nArtículo adicionado G.O. CDMX 08/05/24"
    },
    {
      "numero": 63,
      "sufijo": "",
      "texto": "No procede el registro de manifestación de construcción ni la expedición de la\nlicencia de construcción especial respecto de lotes o fracciones de terrenos que hayan resultado de la\nfusión, subdivisión o relotificación de predios, efectuados sin autorización de la Administración.\nLa Administración no registrará la manifestación de construcción o expedirá licencia de construcción\nespecial en predios con dimensiones menores de 90 m2 de superficie o seis metros de frente.\nNo obstante lo dispuesto en el párrafo anterior, la Administración registrará la manifestación de\nconstrucción o expedirá licencia de construcción especial en fracciones remanentes de predios afectados\npor obras públicas cuya superficie sea al menos de 30 m2 , en los que tengan forma rectangular o\ntrapezoidal, y de 45 m2 en los de forma triangular, siempre que unos y otros tengan un frente a la vía\npública no menor de seis metros, con excepción de los previamente regularizados por la Dirección General\nde Regularización Territorial o por la Comisión para la Regularización de la Tenencia de la Tierra, y se\nrespeten los usos permitidos, cumpliendo para tal efecto con todas las disposiciones establecidas en el\npresente Reglamento y en la normatividad aplicable.\nTratándose de predios ya existentes con superficie menor a 90 m2 que no sean fracciones remanentes\nde afectaciones por obras públicas, se aplicará lo que establezcan los Programas indicados en la Ley."
    },
    {
      "numero": 64,
      "sufijo": "",
      "texto": "Dentro de los 15 días hábiles anteriores al vencimiento de la vigencia del registro de\nmanifestación de construcción, el propietario o poseedor, en caso necesario, podrá presentar ante la\nAdministración en el formato que la misma establezca, el Aviso de Revalidación, conforme a lo señalado\nen el artículo 35 de la Ley de Procedimiento Administrativo de la Ciudad de México, en el que se señalen\nlos datos siguientes:\nI.\n\nNombre, denominación o razón social del propietario o poseedor o representante legal;\n\nII.\n\nDomicilio para oír y recibir notificaciones;\n\nIII.\n\nUbicación de la construcción, y\n\nIV.\n\nNúmero, fecha de registro y vencimiento de la manifestación de construcción.\n\nCuando se trate de licencia de construcción especial, el propietario o poseedor o representante legal deben\npresentar el Aviso de Revalidación de la licencia en el formato correspondiente, el cual debe contener,\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nademás: el número, fecha de expedición y de vencimiento de la licencia, el porcentaje de avance de la obra,\nla descripción de los trabajos que se vayan a llevar a cabo para continuar la obra y los motivos que\nimpidieron su conclusión en el plazo autorizado.\nPresentado el Aviso correspondiente, la Administración le asignará folio y lo tendrá por registrado. Por cada\nlicencia de construcción especial, se podrá presentar hasta por dos ocasiones Aviso de Revalidación.\nCuando se trate de una licencia en la vía pública, la Administración deberá informar a la Agencia la\nrevalidación a que se refiere este artículo.\nDerogado.\nEn los casos de solicitudes de prórroga para construcciones que se ejecuten en suelo de conservación\no para realizar obras de construcción, reparación o mantenimiento de las instalaciones subterráneas\no aéreas a que se refiere el artículo 18 de este Reglamento, la solicitud debe resolverse en un plazo\nde 15 días hábiles. Si la autoridad no resuelve en el plazo señalado, procederá la negativa ficta, de\nconformidad con lo "
    },
    {
      "numero": 65,
      "sufijo": "",
      "texto": "Los propietarios o poseedores están obligados a presentar el Aviso de Terminación de las\nobras ejecutadas, ante la Alcaldía y/o a la Secretaría de Desarrollo Urbano y Vivienda, según corresponda, en\nun plazo no mayor a 15 días hábiles, contados a partir de la conclusión de las mismas, a fin de que la autoridad\nconstate que las obras se hayan ejecutado sin contravenir las disposiciones de este Reglamento y en su caso,\nemita la autorización del uso y ocupación de la obra. El aviso antes referido deberá ser ingresado a través de\nla Plataforma Digital y se registrará por la autoridad competente en la base de datos del Seguimiento de Obras\nde la Ciudad de México y en el Sistema de Información respectivo, junto con la responsiva del Director\nResponsable de Obra y de los Corresponsables, en su caso.\nArtículo reformado G.O. CDMX 08/05/24\n\nSe podrá dar aviso de terminación de obra, parcial para ocupación en edificaciones que operen y\nfuncionen independientemente del resto de la obra, las cuales deben garantizar que cuentan con los\nequipos de seguridad necesarios y que cumplen con los requerimientos de habitabilidad y seguridad\nestablecidos en este Reglamento, cuando estas hayan dado cumplimiento a las condicionantes\nhidráulicas contenidas en el Dictamen de Factibilidad de Servicios, así como, en el caso de proyectos que\nrequieran de Estudio de Impacto Urbano, cumplir con la totalidad de estudios, proyectos y obras\nestablecidas en las medidas de integración contenidas en el Estudio de Impacto Urbano a las que se refiere\nel artículo 93 de la Ley, y el cumplimiento de la obligación que establece la fracción III del artículo 64 de la\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nLey.\nEn caso de existir diferencia entre la obra ejecutada y los planos registrados, prevista en la fracción II del\nartículo 70 del presente Reglamento, el propietario, poseedor o representante legal deberán anexar dos\ncopias de los planos que contengan dichas modificaciones, las cuales deberá"
    },
    {
      "numero": 66,
      "sufijo": "",
      "texto": "- Si del resultado de la visita al inmueble y del cotejo de la documentación correspondiente\nse desprende que la obra no se ajustó a la manifestación de construcción registrada o a la licencia de\nconstrucción especial o a las modificaciones al proyecto registrado o autorizado, la Administración\nordenará al propietario efectuar las modificaciones que fueren necesarias, conforme a este Reglamento y\nen tanto éstas no se ejecuten, la Administración no autorizará el uso y ocupación de la obra."
    },
    {
      "numero": 67,
      "sufijo": "",
      "texto": "La Administración está facultada para ordenar la demolición parcial o total de una obra,\ncon cargo al propietario, que se haya ejecutado en contravención a este Reglamento,\nindependientemente de las sanciones que procedan."
    },
    {
      "numero": 68,
      "sufijo": "",
      "texto": "El propietario, poseedor o representante legal de una instalación o edificación recién\nconstruida o existente, referidas en los artículos 69 y 90 relativas a las edificaciones de riesgo alto, y 139,\nfracciones I y II, inciso a) de este Reglamento, debe presentar junto con el aviso de terminación de obra, el\nVisto Bueno de Seguridad y Operación de las Instalaciones, a través de la Plataforma Digital, con la responsiva\nde un Director Responsable de Obra y del Corresponsable en Instalaciones en su caso, a efecto de que, de ser\nprocedente, la Alcaldía correspondiente o la Secretaría cuando sea su competencia, autorice el Uso y\nOcupación del Inmueble.\nPárrafo reformado G.O. CDMX 08/05/24\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nEl Visto Bueno de Seguridad y Operación de las Instalaciones, debe contener:\nI.\n\nEl nombre, denominación o razón social del propietario, poseedor o representante legal,\nacompañar los documentos con los que se acredite su personalidad;\n\nII.\n\nEl domicilio para oír y recibir notificaciones;\n\nIII.\n\nLa ubicación del inmueble de que se trate;\n\nIV.\n\nEl nombre y número de registro del Director Responsable de Obra y en su caso, del Corresponsable\nen Instalaciones;\n\nV.\n\nLa declaración bajo protesta de decir verdad del Director Responsable de Obra y el\nCorresponsable en Instalaciones, en su caso, de que la edificación o instalación cuenta con las\ninstalaciones y sistemas para situaciones de emergencia que reúnen las condiciones de seguridad\nprevistas por este Reglamento para su operación y funcionamiento.\nEn el caso de giros industriales, debe acompañarse de la responsiva de un Corresponsable en\nInstalaciones;\n\nVI.\n\nEn su caso, los resultados de las pruebas a las que se refieren los artículos 185 y 186 de este\nReglamento, y\n\nVII.\n\nLa declaración del propietario, del Director Responsable de Obra y del Corresponsable en\nInstalaciones en su caso, de que en la construcción que se trate se cuenta con los equipos y\nsistemas de seguridad para situac"
    },
    {
      "numero": 69,
      "sufijo": "",
      "texto": "El Visto Bueno de Seguridad y Operación de las Instalaciones suscrito por un Director\nResponsable de Obra, deberá registrarse ante la Alcaldía correspondiente, mediante la Plataforma Digital,\ncuando la edificación o instalación tenga alguno de los usos que a continuación se mencionan:\nPárrafo reformado G.O. CDMX 08/05/24\n\nI.\n\nEscuelas públicas o privadas y cualquier otra edificación destinadas a la enseñanza;\n\nII.\n\nCentros de reunión, tales como cines, teatros, salas de conciertos, salas de conferencias,\nauditorios, cabarets, discotecas, peñas, bares, restaurantes, salones de baile, de fiesta o\nsimilares, museos, estadios, arenas, hipódromos, plazas de toros, hoteles, tiendas de autoservicio\ny cualquier otro con una capacidad de ocupación superior a las 50 personas con uso distinto al\nhabitacional;\n\nIII.\n\nInstalaciones deportivas o recreativas que sean objeto de explotación mercantil, tales como\ncanchas de tenis, frontenis, squash, karate, gimnasia rítmica, boliches, albercas, locales para\nbillares o juegos de salón y cualquier otro con una capacidad de ocupación superior a las 50\npersonas;\n\nIV.\n\nFerias con aparatos mecánicos, circos, carpas y cualesquier otro con usos semejantes. En estos\ncasos la renovación se hará, además, cada vez que cambie su ubicación;\n\nV.\n\nAscensores para personas, montacargas, escaleras mecánicas o cualquier otro mecanismo de\ntransporte electromecánico, y\n\nVI.\n\nEdificaciones o locales donde se realicen actividades de algún giro industrial en las que excedan\nla ocupación de 40 m2; hospitales y clínicas, albercas con iluminación subacuática, estaciones de\nservicio para el expendio de combustible y carburantes, así como plataformas de aterrizaje y\ndespegue de helicópteros; para estos casos los Vistos Buenos también deberán estar suscritos\npor un Corresponsable en Instalaciones.\n\nVII.\n\nSe deroga\nFracción derogada G.O. CDMX 04/10/24"
    },
    {
      "numero": 69,
      "sufijo": "",
      "texto": "BIS. Para el caso de planteles escolares donde se imparta educación a nivel preescolar, primaria\ny secundaria, una vez realizado el trámite del Visto Bueno de Seguridad y Operación de las Instalaciones del\nplantel educativo en la Plataforma Digital, el Órgano Político Administrativo deberá registrar la información\nsolicitada en la Plataforma Electrónica “Sistema de Información de Planteles Escolares”, conforme a los\nLineamientos que la Agencia Digital de Innovación Pública emita para tal fin.\nPárrafo reformado G.O. CDMX 08/05/24\n\nLa Alcaldía deberá hacer del conocimiento al Instituto Local de la Infraestructura Física Educativa de la Ciudad\nde México del registro en la plataforma electrónica."
    },
    {
      "numero": 70,
      "sufijo": "",
      "texto": "Recibido el Aviso de Terminación de Obra, así como el Visto Bueno de Seguridad y\nOperación de las Instalaciones y la Constancia de Verificación de Seguridad Estructural, en su caso, se\nprocederá conforme a lo siguiente:\nPárrafo reformado G.O. CDMX 04/10/24\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nI.\n\nLa Administración otorgará a través de la Plataforma Digital la Autorización de Uso y Ocupación,\npara lo cual el propietario o poseedor se constituirá desde ese momento, en los términos del\nartículo 68 de este Reglamento, en el responsable de la operación y mantenimiento de la\nconstrucción, a fin de satisfacer las condiciones de seguridad e higiene; dicha autorización se\notorgará en un plazo de cinco días hábiles contados a partir de que se hubiere presentado el aviso\nde terminación de obra. Transcurrido dicho plazo sin que exista resolución de la autoridad,\nprocederá la afirmativa ficta, y\nFracción reformada G.O.CDMX 08/05/24\n\nII.\n\nLa Administración autorizará diferencias en la obra ejecutada con respecto al proyecto\npresentado, siempre que no se afecten las condiciones de seguridad, estabilidad, destino, uso,\nservicio, habitabilidad e higiene, se respeten las restricciones indicadas en el certificado único de\nzonificación de uso de suelo, la constancia de alineamiento y las características de la\nmanifestación de construcción registrada o de la licencia de construcción especial respectiva, y\nlas tolerancias que fijan este Reglamento y sus Normas."
    },
    {
      "numero": 71,
      "sufijo": "",
      "texto": "Para las construcciones del Grupo A y Subgrupo B1, a que se refiere el artículo 139 de este\nReglamento, se deberá registrar a través de la Plataforma Digital la Constancia de Verificación de Seguridad\nEstructural, en la que un Corresponsable en Seguridad Estructural determina que derivado de la\nverificación que se realizó a dicha construcción, cumple con lo especificado en los Lineamientos Técnicos.\nSi la verificación del Corresponsable determina que la construcción no cumple con lo especificado en los\nLineamientos Técnicos, ésta debe rehabilitarse (reforzarse, repararse, recimentarse, entre otras) o\nmodificarse para satisfacerlos.\nLas Constancias de Verificación de Seguridad Estructural deben basarse en inspecciones oculares\nexhaustivas, estudios analíticos y de campo, consideraciones de los daños en la estructura, antigüedad,\nzona geotécnica, y cualquier información pertinente y elaborarse conforme al procedimiento establecido\nen los Lineamientos Técnicos. Deben incluir los aspectos enunciados en la memoria de cálculo estructural\nespecificada en el artículo 53, fracción I, inciso e) de este Reglamento, con excepción de lo relativo al diseño\nde elementos estructurales, cimentación y conexiones.\nArtículo reformado G.O.CDMX 04/10/24"
    },
    {
      "numero": 71,
      "sufijo": "Bis",
      "texto": "La renovación de la Constancia de Verificación de Seguridad Estructural deberá\nrealizarse mediante la Plataforma Digital de manera quinquenal, o después de un sismo que rebase los 90\ncm/s2 de aceleración en el terreno registrada en la “estación acelerométrica SCT” de la red acelerográfica\nde la Universidad Nacional Autónoma de México, ubicada en zona geotécnica III de la Ciudad de México o\ncuando lo determine la Administración.\nPara los dos últimos supuestos, la Administración, a través de la Secretaría de Gestión Integral de Riesgos\ny Protección Civil, y en ausencia, la Secretaría de Obras y Servicios o el Instituto para la Seguridad de las\nConstrucciones, hará pública a través de la Gaceta Oficial de la Ciudad de México la obligación de renovar\nla Constancia de Verificación de Seguridad Estructural.\nPara la renovación de la Constancia se deberá atender lo prescrito en el artículo 71 Ter de este Reglamento.\nPara el caso de planteles escolares, se atenderá además lo prescrito en el artículo 71 Quater del mismo.\nArtículo reformado G.O. CDMX 04/10/24\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 71,
      "sufijo": "Ter",
      "texto": "Para el caso de construcciones del Grupo A y Subgrupo B1, los Corresponsables en\nSeguridad Estructural emitirán la Constancia de Verificación de Seguridad Estructural de conformidad los\nLineamientos Técnicos.\nEn caso de la ocurrencia del sismo señalado en el artículo 71 Bis de este Reglamento o de haber evidencia\nde daños, se aplicará el proceso de evaluación postsísmica establecido en la Sección 3.2 de la Norma de\nEvaluación y Rehabilitación vigente.\nUna vez concluida la etapa de evaluación postsísmica, se hará la clasificación del daño y de su impacto en\nel comportamiento de la edificación según lo establecido en la Sección 3.4.4.2 de la Norma de Evaluación\ny Rehabilitación. Si la edificación se clasifica con Daño Estructural Nulo de conformidad con la Norma de\nRehabilitación, el Corresponsable deberá emitir una notificación al propietario o poseedor indicando que\nla Constancia de Verificación de Seguridad Estructural sigue siendo válida y, en su caso, las reparaciones\nmenores que deben efectuarse, siempre y cuando la Constancia estuviera vigente antes del sismo. De lo\ncontrario, deberá sujetarse al proceso definido en los Lineamientos Técnicos vigentes.\nSi la edificación se clasifica con Daño Estructural Ligero o con Daño Estructural Moderado de conformidad\ncon la Norma de Evaluación y Rehabilitación, el Corresponsable deberá emitir una notificación al\npropietario o poseedor, en la que se indiquen la rehabilitación (reparaciones y/o reforzamientos) que se\ndeben llevar a cabo y, en su caso, las zonas del edificio que deben desalojarse mientras se realizan. El\npropietario o poseedor presentará esta notificación a la Administración y dispondrá de los tiempos límite\ndefinidos en la Tabla 2.4.3.2.3 de la Norma de Evaluación y Rehabilitación para realizar la rehabilitación. Si\nterminadas estas obras, el Corresponsable juzga que se hicieron adecuadamente, podrá emitir la\nConstancia de Verificación de Seguridad Estructural.\nSi se concluye que la edificación se clasifica "
    },
    {
      "numero": 71,
      "sufijo": "Quater",
      "texto": "Para el caso de planteles escolares donde se imparta educación a nivel inicial,\npreescolar, primaria, secundaria, una vez realizado el trámite ante la Alcaldía de la Constancia de\nVerificación de Seguridad Estructural del plantel educativo, el Órgano Político Administrativo deberá\nregistrar la información solicitada en la Plataforma Electrónica “Sistema de Información de Planteles\nEscolares”, conforme a los Lineamientos que la Agencia Digital de Innovación Pública emita para tal fin.\nPárrafo reformado G.O.CDMX 04/10/24\n\nSe deroga.\nPárrafo derogado G.O.CDMX 04/10/24\n\nLa Alcaldía deberá hacer del conocimiento al Instituto Local de la Infraestructura Física Educativa de la\nCiudad de México del registro en la plataforma electrónica."
    },
    {
      "numero": 72,
      "sufijo": "",
      "texto": "Cuando la obra se haya ejecutado sin registro de manifestación de construcción o licencia\nde construcción especial, y se demuestre que cumple con este Reglamento y los demás ordenamientos\nlegales respectivos, así como con las disposiciones de los Programas, la Administración concederá el\nregistro de obra ejecutada al Propietario o Poseedor, siempre y cuando se sujete al siguiente\nprocedimiento:\nI.\n\nPresentar mediante la Plataforma Digital solicitud de registro de obra ejecutada, con la responsiva\nde un Director Responsable de Obra y de los Corresponsables, en su caso, y\nFracción reformada G.O.CDMX 08/05/24\n\nII.\n\nAcompañar la solicitud con los documentos siguientes: constancia de alineamiento y número\noficial vigente, acreditar que se cuenta con la legal instalación de toma de agua y de la conexión\ndel albañal, planos de la obra ejecutada, arquitectónicos, estructurales, de instalaciones que\nincluyan el uso de sistemas para calentamiento de agua por medio del aprovechamiento de la\nenergía solar, en su caso, y los demás documentos que este Reglamento y otras disposiciones\nexijan para el registro de manifestación de construcción o para la expedición de licencia de\nconstrucción especial, con la responsiva de un Director Responsable de Obra, y de los\nCorresponsables, en su caso.\n\nRecibida la documentación, la Administración procederá a su revisión y practicará una visita a la obra de\nque se trate, para constatar que cumple con los requisitos legales aplicables y se ajusta a los documentos\nexhibidos con la solicitud de registro de obra ejecutada. La Administración autorizará su registro, previo\npago de los derechos y las sanciones que se establecen, respectivamente, en el Código Fiscal del Distrito\nFederal y este Reglamento."
    },
    {
      "numero": 73,
      "sufijo": "",
      "texto": "Para modificar el uso de edificaciones para ser destinadas a alguno de los supuestos\nseñalados en los artículos 69, fracciones I, II y VI; 90, referentes a las edificaciones de riesgo alto, y 139\nfracciones I y II, inciso a) de este Reglamento, el propietario o poseedor debe ingresar ante la\nAdministración a través de la Plataforma Digital los siguientes documentos:\nPárrafo reformado G.O. CDMX 08/05/24\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nI.\n\nEl Visto Bueno de Seguridad y Operación de las Instalaciones;\n\nII.\n\nLa constancia de alineamiento y número oficial vigente y cualesquiera de los documentos\nsiguientes: certificado único de zonificación de uso de suelo específico o certificado de\nacreditación de uso del suelo por derechos adquiridos o, en su caso, dictamen favorable de\nimpacto urbano o impacto urbano-ambiental;\nFracción reformada G.O.CDMX 08/05/24\n\nIII.\n\nLa licencia de construcción especial o el registro de manifestación de construcción, y\n\nIV.\n\nEn su caso, la Constancia de Verificación de Seguridad Estructural vigente o, si fuera el caso, la\nConstancia de Seguridad Estructural vigente.\nFracción reformada G.O.CDMX 04/10/24\n\nLas edificaciones pertenecientes al grupo Ay subgrupo B1, a las que se refiere el artículo 139 de este\nReglamento, deben cumplir además de los requisitos antes descritos, con memoria de cálculo que\ncontenga los criterios de diseño estructural adoptados y los resultados de las pruebas necesarias y\nsuficientes que garanticen la seguridad estructural de la edificación cumpliendo con este Reglamento y sus\nNormas, para que puedan ser evaluados por un especialista externo al proyecto.\nDEL PROYECTO ARQUITECTÓNICO\nGENERALIDADES"
    },
    {
      "numero": 74,
      "sufijo": "",
      "texto": "Para garantizar las condiciones de habitabilidad, accesibilidad, funcionamiento, higiene,\nacondicionamiento ambiental, sustentabilidad, eficiencia energética, comunicación, seguridad en\nemergencias, seguridad estructural, integración al contexto e imagen urbana de las edificaciones en la\nCiudad de México, los proyectos arquitectónicos correspondientes deben cumplir con los requerimientos\nestablecidos en este Título para cada tipo de edificación, en las Normas y demás disposiciones legales\naplicables."
    },
    {
      "numero": 75,
      "sufijo": "",
      "texto": "Los elementos arquitectónicos que constituyen el perfil de una fachada a la vía\npública, tales como pilastras, sardineles, marcos de puertas y ventanas, deben cumplir con lo que\nestablecen las Normas.\nLos balcones que se proyecten sobre vía pública constarán únicamente de piso, pretil, balaustrada o\nbarandal y cubierta, sin cierre o ventana que los haga funcionar como locales cerrados o formando parte\nintegral de otros locales internos."
    },
    {
      "numero": 76,
      "sufijo": "",
      "texto": "Las alturas de las edificaciones, la superficie construida máxima en los predios, así como\nlas áreas libres mínimas permitidas en los predios deben cumplir con lo establecido en los Programas\nseñalados en la Ley."
    },
    {
      "numero": 77,
      "sufijo": "",
      "texto": "La separación de edificios nuevos o que han sufrido modificaciones o ampliaciones,\ncon predios o edificios colindantes debe cumplir con lo establecido en las Normas de Ordenación de\nDesarrollo Urbano y con los artículos 87, 88 y 166 de este Reglamento.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 78,
      "sufijo": "",
      "texto": "La separación entre edificaciones dentro del mismo predio será cuando menos la que\nresulte de aplicar lo dispuesto en los artículos 87, 88 y 166 de este Reglamento y sus Normas."
    },
    {
      "numero": 79,
      "sufijo": "",
      "texto": "Las edificaciones deberán contar con estacionamientos para automóviles, y/o bicicletas\ny/o motocicletas. Se dispondrá de cajones exclusivos para personas con discapacidad.\nArtículo reformado G.O. CDMX 08/05/24\n\nLos establecimientos de centros y plazas comerciales deberán destinar cajones de estacionamiento\nal interior de su inmueble para ser utilizados exclusiva y gratuitamente por bicicletas y/o\nmotocicletas de personas que prestan servicios de reparto y/o entre ga de productos o mercancías\na través de plataformas digitales.\nPárrafo adicionado G.O.CDMX 08/05/24\n\nLa zona donde se habiliten los cajones de estacionamiento referidos en el párrafo anterior, deberán\ncontar al menos con:\nPárrafo adicionado G.O.CDMX 08/05/24\n\nI. Conexión a la red WiFi del centro o plaza comercial para el funcionamiento de aplicaciones,\ncuando la zona no cuente con cobertura celular;\nFracción adicionada G.O.CDMX 08/05/24\n\nII. Señalética que permita la fácil identificación de la zona por parte de las personas repartidoras; y\nFracción adicionada G.O.CDMX 08/05/24\n\nIII. Un espacio para el resguardo de cascos y/o mochilas de reparto, en condiciones de seguridad e\nhigiene.\nFracción adicionada G.O.CDMX 08/05/24\n\nLos cajones de estacionamiento para personas que prestan servicios a través de plataformas\ndigitales para reparto y entrega de productos o mercancías, deberán estar ubicados en zonas que\npermitan su fácil acceso a los centros y plazas comerciales.\nPárrafo adicionado G.O.CDMX 08/05/24\n\nDE LA HABITABILIDAD, ACCESIBILIDAD Y FUNCIONAMIENTO"
    },
    {
      "numero": 80,
      "sufijo": "",
      "texto": "La accesibilidad para personas con discapacidad, así como las dimensiones y\ncaracterísticas de los locales de las edificaciones, según su uso o destino, se establecen en las Normas.\nI.\n\nLos requerimientos de accesibilidad para personas con discapacidad deberán sujetarse a lo\nestablecido las Normas y/o Normas Oficiales Mexicanas.\n\nII.\n\nLas edificaciones con servicio al público o que impliquen la concurrencia del público, deberán\nsujetarse a los requerimientos de accesibilidad para las personas con discapacidad, establecidos\nen las Normas.\n\nIII.\n\nLos requerimientos de habitabilidad y funcionamiento, deberán cumplir con lo dispuesto en este\nReglamento y en las Normas.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nDE LA HIGIENE, SERVICIOS Y ACONDICIONAMIENTO AMBIENTAL"
    },
    {
      "numero": 81,
      "sufijo": "",
      "texto": "Las edificaciones deben estar provistas de servicio de agua potable, suficiente para\ncubrir los requerimientos y condiciones a que se refieren las Normas y/o Normas Oficiales Mexicanas."
    },
    {
      "numero": 82,
      "sufijo": "",
      "texto": "Las edificaciones deben estar provistas de servicios sanitarios con el número, tipo de\nmuebles y características que se establecen a continuación:\nI.\n\nLas viviendas con menos de 45m2 contarán, cuando menos con un excusado, una regadera y uno\nde los siguientes muebles: lavabo, fregadero o lavadero; mismos que deberán incorporar\nsistemas o dispositivos ahorradores de agua, a fin de cumplir con las Normas y Normas Oficiales\nMexicanas aplicables en la materia;\n\nII.\n\nLas viviendas con superficie igual o mayor a 45m2 contarán, cuando menos, con un baño provisto\nde un excusado, una regadera y un lavabo, así como de un lavadero y un fregadero; mismos que\ndeberán incorporar sistemas o dispositivos ahorradores de agua, a fin de cumplir con las Normas\ny Normas Oficiales Mexicanas aplicables en la materia;\n\nIII.\n\nLos locales de trabajo y comercio con superficie hasta de 120m2 y con hasta 15 trabajadores o\nusuarios contarán, como mínimo, con un excusado y un lavabo o vertedero; mismos que deberán\nincorporar sistemas o dispositivos ahorradores de agua a fin de cumplir con las Normas y Normas\nOficiales Mexicanas aplicables en la materia;\n\nIV.\n\nEn los demás casos se proveerán los muebles sanitarios, incluyendo los accesibles para personas\ncon discapacidad, de conformidad con lo dispuesto en las Normas y Normas Oficiales Mexicanas\naplicables;\n\nV.\n\nLas descargas de agua residual que produzcan estos servicios se ajustarán a lo dispuesto en las\nNormas y/o Normas Oficiales Mexicanas, y\n\nVI.\n\nEn las edificaciones habitacionales nuevas plurifamiliares de más de tres viviendas y unifamiliares\ncon superficie igual o mayor a 100 m2 y en aquellas donde se realicen ampliaciones,\nmodificaciones o reparaciones que alteren las condiciones existentes de las instalaciones\nhidrosanitarias del inmueble, se instalará además del sistema convencional de calentamiento de\nagua, un sistema de calentamiento de agua por medio del aprovechamiento de la energía solar\nque provea un porcentaje del consumo energé"
    },
    {
      "numero": 82,
      "sufijo": "Bis",
      "texto": ".- Las edificaciones que se vean imposibilitadas técnicamente para cumplir con el\nporcentaje de consumo anual energético requerido y alcancen uno menor, o sea totalmente inviable la\ninstalación de los sistemas de calentamiento de agua por medio del aprovechamiento de la energía solar,\ndeberán de justificar técnicamente dicha imposibilidad detallando las razones y cálculos técnicos que\nsoporten dicha justificación."
    },
    {
      "numero": 83,
      "sufijo": "",
      "texto": "- Las albercas y fosas de clavados contarán, con:\nI.\n\nEquipos de recirculación, filtración y purificación de agua;\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nII.\n\nBoquillas de inyección para distribuir el agua recirculada y de succión para los aparatos\nlimpiadores de fondo, y\n\nIII.\n\nLos sistemas de filtración de agua se instalarán de acuerdo con las Normas y/o Normas Oficiales\nMexicanas; y\n\nIV.\n\nSistemas de aprovechamiento de la energía solar para el calentamiento de agua de la alberca,\nademás del sistema convencional de calentamiento de agua, que provean un porcentaje del\nconsumo energético anual por uso de agua caliente conforme a lo establecido en el Capítulo VI de\nla Norma Técnica Complementaria para el Proyecto Arquitectónico."
    },
    {
      "numero": 84,
      "sufijo": "",
      "texto": "Las edificaciones deben contar con espacios y facilidades para el almacenamiento,\nseparación y recolección de los residuos sólidos, según lo dispuesto en las Normas y/o Normas Oficiales\nMexicanas."
    },
    {
      "numero": 85,
      "sufijo": "",
      "texto": "Las edificaciones para almacenar residuos sólidos peligrosos, químico-tóxicos o\nradioactivos se ajustarán a la Ley Federal de Salud, la Ley General de Equilibrio Ecológico y Protección\nal Ambiente, Ley de Residuos Sólidos del Distrito Federal, la Ley Ambiental del Distrito Federal, sus\nReglamentos, así como a las Normas Oficiales Mexicanas."
    },
    {
      "numero": 86,
      "sufijo": "",
      "texto": "Las edificaciones y obras que produzcan contaminación por humos, olores, gases,\npolvos y vapores, energía térmica o lumínica, ruidos y vibraciones, se sujetarán al presente\nReglamento, a la Ley Ambiental del Distrito Federal y demás ordenamientos aplicables."
    },
    {
      "numero": 87,
      "sufijo": "",
      "texto": "La iluminación natural y la artificial para todas las edificaciones deben cumplir con lo\ndispuesto en las Normas y/o Normas Oficiales Mexicanas."
    },
    {
      "numero": 88,
      "sufijo": "",
      "texto": "Los locales en las edificaciones contarán con medios de ventilación natural o artificial que\naseguren la provisión de aire exterior, en los términos que fijen las Normas."
    },
    {
      "numero": 89,
      "sufijo": "",
      "texto": "-Las edificaciones nuevas no habitacionales y las de más de 1000 m2 sin incluir\nestacionamiento, así como los establecimientos dedicados al lavado de autos, deben contar con redes\nseparadas de agua potable, agua residual tratada y agua de lluvia debiéndose utilizar estas dos últimas\nen todos los usos que no requieran agua potable, de conformidad con lo establecido en la Ley de Aguas\ndel Distrito Federal, las Normas y demás disposiciones aplicables en la materia.\nTodos los establecimientos industriales, comerciales, de oficinas, de servicios y de espectáculos,\nubicados en la Ciudad de México y con más de 30 empleados, que utilicen agua caliente en sus servicios,\nestán obligados a instalar, además del sistema convencional de calentamiento de agua, un sistema de\ncalentamiento de agua por medio del aprovechamiento de la energía solar, que provea un porcentaje del\nconsumo energético anual por uso de agua caliente en el establecimiento, conforme a lo establecido en\nel Capítulo VI de la Norma Técnica Complementaria para el Proyecto Arquitectónico.\n\nDE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nSECCIÓN PRIMERA\nDE LAS CIRCULACIONES Y ELEMENTOS DE COMUNICACIÓN"
    },
    {
      "numero": 90,
      "sufijo": "",
      "texto": "Para efectos de este Capítulo, las edificaciones se clasifican en función al grado de riesgo\nde incendio de acuerdo con sus dimensiones, uso y ocupación, en: riesgos bajo, medio y alto, de\nconformidad con lo que se establece en las Normas."
    },
    {
      "numero": 91,
      "sufijo": "",
      "texto": "Para garantizar tanto el acceso como la pronta evacuación de los usuarios en situaciones\nde operación normal o de emergencia en las edificaciones, éstas contarán con un sistema de puertas,\nvestibulaciones y circulaciones horizontales y verticales con las dimensiones mínimas y características\npara este propósito, incluyendo los requerimientos de accesibilidad para personas con discapacidad que\nse establecen en este Capítulo y en las Normas.\nEn las edificaciones de riesgos bajo y medio a que se refiere el artículo anterior, el sistema normal de\nacceso y salida se considerará también como ruta de evacuación con las características de señalización\ny dispositivos que establecen las Normas.\nEn las edificaciones de riesgo alto a que se refiere el artículo anterior, el sistema normal de acceso y salida\nserá incrementado con otro u otros sistema complementario de pasillos y circulaciones verticales de\nsalida de emergencia. Ambos sistemas de circulaciones, el normal y el de salida de emergencia, se\nconsiderarán rutas de evacuación y contarán con las características de señalización y dispositivos que\nse establecen en las Normas.\nLa existencia de circulaciones horizontales o verticales mecanizadas tales como bandas\ntransportadoras, escaleras eléctricas, elevadores y montacargas se considerará adicional al sistema\nnormal de uso cotidiano o de emergencia formado por vestíbulos, pasillos, rampas y escaleras de\nacceso o de salida."
    },
    {
      "numero": 92,
      "sufijo": "",
      "texto": "La distancia desde cualquier punto en el interior de una edificación a una puerta, a una\ncirculación horizontal o vertical que conduzca directamente a la vía pública, áreas exteriores o al\nvestíbulo de acceso de la edificación, medidas a lo largo de la línea de recorrido, será de cincuenta metros\ncomo máximo en edificaciones de riesgo alto y de cuarenta metros como máximo en edificaciones de\nriesgos medio y bajo, en este último caso, la distancia podrá incrementarse en un 50% si cuenta con los\ndispositivos para prevenir y combatir incendios para edificios de riesgo alto, contenidos en las Normas."
    },
    {
      "numero": 93,
      "sufijo": "",
      "texto": "Las salidas a vía pública en edificaciones de salud y de entretenimiento contarán con\nmarquesinas que cumplan con lo indicado en las Normas."
    },
    {
      "numero": 94,
      "sufijo": "",
      "texto": "Las edificaciones para la educación deben contar con áreas de dispersión y espera dentro de\nlos predios, donde desemboquen las puertas de salida de los alumnos antes de conducir a la vía pública, con\ndimensiones mínimas de 0.10 m2 por alumno."
    },
    {
      "numero": 95,
      "sufijo": "",
      "texto": "Las dimensiones y características de las puertas de acceso, intercomunicación,\nsalida y salida de emergencia deben cumplir con las Normas."
    },
    {
      "numero": 96,
      "sufijo": "",
      "texto": "Las circulaciones horizontales, como corredores, pasillos y túneles deben cumplir\ncon las dimensiones y características que al respecto señalan las Normas."
    },
    {
      "numero": 97,
      "sufijo": "",
      "texto": "Las edificaciones deben tener siempre escaleras o rampas\n\npeatonales que\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ncomuniquen todos sus niveles, aun cuando existan elevadores, escaleras eléctricas o montacargas,\ncon las dimensiones y condiciones de diseño que establecen las Normas."
    },
    {
      "numero": 98,
      "sufijo": "",
      "texto": "Las rampas peatonales que se proyecten en cualquier edificación deben cumplir\ncon las dimensiones y características que establecen las Normas."
    },
    {
      "numero": 99,
      "sufijo": "",
      "texto": "Salida de emergencia es el sistema de circulaciones que permite el desalojo total\nde los ocupantes de una edificación en un tiempo mínimo en caso de sismo, incendio u otras\ncontingencias y que cumple con lo que se establece en las Normas; comprenderá la ruta de\nevacuación y las puertas correspondientes, debe estar debidamente señalizado y cumplir con las\nsiguientes disposiciones:\nI.\n\nEn los edificios de riesgo se debe asegurar que todas las circulaciones de uso normal permitan\neste desalojo previendo los casos en que cada una de ellas o todas resulten bloqueadas. En\nlos edificios de riesgos alto se exigirá una ruta adicional específica para este fin;\n\nII.\n\nLas edificaciones de más de 25 m de altura requieren escalera de emergencia, y\n\nIII.\n\nEn edificaciones de riesgo alto hasta de 25 m de altura cuya escalera de uso normal\ndesembarque en espacios cerrados en planta baja, se requiere escalera de emergencia."
    },
    {
      "numero": 100,
      "sufijo": "",
      "texto": "Las edificaciones de entretenimiento y sitios de reunión, en las que se requiera instalar\nbutacas deben ajustarse a lo que se establece en las Normas."
    },
    {
      "numero": 101,
      "sufijo": "",
      "texto": "Las edificaciones para deportes, aulas, teatros u otros espacios para actos y\nespectáculos al aire libre en las que se requiera de graderías debe cumplir con lo que se establece en las\nNormas."
    },
    {
      "numero": 102,
      "sufijo": "",
      "texto": "Los elevadores, escaleras eléctricas y bandas transportadoras deben cumplir con\nlas Normas y las Normas\nOficiales Mexicanas."
    },
    {
      "numero": 103,
      "sufijo": "",
      "texto": "- Los locales destinados a cines, auditorios, teatros, salas de concierto, aulas o\nespectáculos deportivos deben cumplir con las Normas aplicables."
    },
    {
      "numero": 104,
      "sufijo": "",
      "texto": "Los equipos y maquinaria instalados en las edificaciones y/o espacios abiertos que\nproduzcan ruido y/o vibración deben cumplir con lo que establece la Ley Ambiental del Distrito Federal,\nlas Normas Oficiales Mexicanas y las Normas.\nLos establecimientos de alimentos y bebidas y los centros de entretenimiento en ningún caso deben\nrebasar 65 decibeles a 0.50 m del paramento exterior del local o límite del predio."
    },
    {
      "numero": 105,
      "sufijo": "",
      "texto": "Todo estacionamiento público a descubierto debe tener drenaje o estar drenado y\nbardeado en sus colindancias con los predios vecinos."
    },
    {
      "numero": 106,
      "sufijo": "",
      "texto": "Los estacionamientos públicos y privados, en lo relativo a las circulaciones\nhorizontales y verticales, deben ajustarse con lo establecido en las Normas."
    },
    {
      "numero": 107,
      "sufijo": "",
      "texto": "Los estacionamientos públicos deben contar con carriles separados para entrada y salida\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nde los vehículos, área de espera techada para la entrega y recepción de vehículos y caseta o casetas de\ncontrol."
    },
    {
      "numero": 108,
      "sufijo": "",
      "texto": "Todas las edificaciones deben contar con buzones para recibir comunicación por\ncorreo, accesibles desde el exterior.\nSECCIÓN SEGUNDA\nDE LAS PREVENCIONES CONTRA INCENDIO"
    },
    {
      "numero": 109,
      "sufijo": "",
      "texto": "Las edificaciones deben contar con las instalaciones y los equipos necesarios para\nprevenir y combatir los incendios.\nLos equipos y sistemas contra incendio deben mantenerse en condiciones para funcionar en cualquier\nmomento, para lo cual deben ser revisados y probados periódicamente según se establezca en los\nmanuales del fabricante, las Normas y las Normas Oficiales Mexicanas.\nEn las obras que requieran Visto Bueno de Seguridad y Operación de las Instalaciones según el artículo 69\nde este Reglamento, el propietario o poseedor del inmueble llevará un libro de bitácora donde el Director\nResponsable de Obra y el Corresponsable, en su caso, registrarán los resultados de estas pruebas, debiendo\nmostrarlo a las autoridades competentes cuando éstas lo requieran.\nPara cumplir con el dictamen de prevención de incendios a que se refiere la Ley del H. Cuerpo de\nBomberos del Distrito Federal, se deben aplicar con las disposiciones de esta Sección y con lo establecido\nen las Normas.\nARTÍCUL0 110.- - Las características que deben tener los elementos constructivos y arquitectónicos para\nresistir al fuego, así como los espacios y circulaciones previstos para el resguardo o el desalojo de personas\nen caso de siniestro y los dispositivos para prevenir y combatir incendios se establecen en las Normas y en\nlas Normas Oficiales Mexicanas."
    },
    {
      "numero": 111,
      "sufijo": "",
      "texto": "Durante las diferentes etapas de la construcción de cualquier obra deben tomarse\nlas precauciones necesarias para evitar incendios, y en su caso, para combatirlos mediante el equipo de\nextinción adecuado de acuerdo con las Normas y demás disposiciones aplicables.\nEsta protección debe proporcionarse en el predio, en el área ocupada por la obra y sus\nconstrucciones provisionales.\nLos equipos de extinción deben ubicarse en lugares de fácil acceso y se identificarán mediante\nseñales, letreros o símbolos claramente visibles."
    },
    {
      "numero": 112,
      "sufijo": "",
      "texto": "El diseño, selección, ubicación e instalación de los sistemas contra incendio en\nedificaciones de riesgo alto deben estar avalados por un Corresponsable en Instalaciones."
    },
    {
      "numero": 113,
      "sufijo": "",
      "texto": "Los casos no previstos en esta Sección quedarán sujetos a la responsabilidad del Director\nResponsable de Obra y/o Corresponsable, en su caso, quienes deben exigir que se hagan las\nadecuaciones respectivas al proyecto y durante la ejecución de la obra.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nSECCIÓN TERCERA\nDE LOS DISPOSITIVOS DE SEGURIDAD Y PROTECCIÓN"
    },
    {
      "numero": 114,
      "sufijo": "",
      "texto": "Los locales destinados a la guarda y exhibición de animales y las edificaciones de\ndeportes y recreación deben contar con rejas y/o desniveles para protección al público, en el número,\ndimensiones mínimas y condiciones de diseño que establezcan las Normas y las Normas Oficiales\nMexicanas."
    },
    {
      "numero": 115,
      "sufijo": "",
      "texto": "Los aparatos mecánicos de ferias deberán contar con rejas o barreras de por lo menos\n1.20 m de altura en todo su perímetro y a una distancia de por lo menos 1.50 m de la proyección vertical\nde cualquier giro o movimiento del aparato mecánico.\nLas líneas de conducción y los tableros eléctricos deben estar aislados y protegidos, eléctrica y\nmecánicamente para evitar que causen daño al público, cuyo diseño y fijación se establezca en las\nNormas y demás disposiciones aplicables."
    },
    {
      "numero": 116,
      "sufijo": "",
      "texto": "- Los locales destinados al depósito o venta de explosivos y combustibles deben ajustarse\ncon lo establecido en las Normas, en las Normas Oficiales Mexicanas y demás disposiciones aplicables y,\nen su caso, en la Ley Federal de Armas de Fuego y Explosivos."
    },
    {
      "numero": 117,
      "sufijo": "",
      "texto": "Las edificaciones deben estar equipadas de pararrayos en los casos y bajo las condiciones\nque se mencionan en las Normas, en las Normas Oficiales Mexicanas y demás disposiciones aplicables."
    },
    {
      "numero": 118,
      "sufijo": "",
      "texto": "Los vanos, ventanas, cristales y espejos de piso a techo, en cualquier edificación, deben\ncontar con barandales y manguetes a una altura de 0.90 m del nivel del piso, diseñados de manera que\nimpidan el paso de niños a través de ellos, o estar protegidos con elementos que impidan el choque del\npúblico contra ellos."
    },
    {
      "numero": 119,
      "sufijo": "",
      "texto": "Las edificaciones destinadas a la educación, centros culturales, recreativos, centros\ndeportivos, de alojamiento, comerciales e industriales deben contar con un local de servicio médico\npara primeros auxilios de acuerdo con lo establecido en las Normas."
    },
    {
      "numero": 120,
      "sufijo": "",
      "texto": "Las albercas deben contar con los elementos y medidas de protección establecidas en\nlas Normas y demás disposiciones aplicables.\nDE LA INTEGRACIÓN AL CONTEXTO E IMAGEN URBANA"
    },
    {
      "numero": 121,
      "sufijo": "",
      "texto": "- Las edificaciones que se proyecten en Áreas de Conservación Patrimonial o inmuebles\nafectos al patrimonio cultural urbano de la Ciudad de México de limitadas e indicados en los Programas\nGeneral, Delegacionales y/o Parciales, deben sujetarse a las restricciones de altura, vanos, materiales,\nacabados, colores y todas las demás que señale la Secretaría de Desarrollo Urbano y Vivienda, en los\ntérminos que establecen las Normas de Ordenación de los Programas de Desarrollo Urbano y las Normas;\nasí como las que señalen el Instituto Nacional de Antropología e Historia y el Instituto Nacional de Bellas\nArtes, en el ámbito de su competencia, de acuerdo con lo señalado por la Ley Federal sobre Monumentos\ny Zonas Arqueológicos, Artísticos e Históricos"
    },
    {
      "numero": 122,
      "sufijo": "",
      "texto": "El empleo de vidrios espejo y otros materiales que produzcan reflexión total en\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nsuperficies exteriores aisladas mayores a 20 m² o que cubran más del 30% de los paramentos de fachada\nse permitirá siempre y cuando se demuestre, mediante estudios de asoleamiento y reflexión especular,\nque el reflejo de los rayos solares no provocará en ninguna época del año ni hora del día\ndeslumbramientos peligrosos o molestos, o incrementos en la carga térmica en edificaciones vecinas o vía\npública. En Áreas de Conservación Patrimonial, el empleo de este material en fachadas principales está\ncondicionado a la aprobación de la Secretaría de Desarrollo Urbano y Vivienda en el ámbito de sus\natribuciones en materia de patrimonio cultural urbano."
    },
    {
      "numero": 123,
      "sufijo": "",
      "texto": "Las fachadas de colindancia de las edificaciones de cinco niveles o más que formen parte\nde los paramentos de patios de iluminación y ventilación de edificaciones vecinas deben tener acabados\nde color claro.\nDE LAS INSTALACIONES\nSECCIÓN PRIMERA\nDE LAS INSTALACIONES HIDRÁULICAS Y SANITARIAS"
    },
    {
      "numero": 124,
      "sufijo": "",
      "texto": "Las edificaciones nuevas de más de tres niveles deben contar con un almacenamiento\ncon capacidad para satisfacer dos veces la demanda diaria de agua potable y estar equipadas con sistema\nde bombeo.\nToda construcción nueva de más de 200 m2 de azotea deberá contar con un sistema de captación y\naprovechamiento de agua pluvial de la superficie construida a nivel azotea, para lo cual deberá contarse\ncon una cisterna para este fin, dicho aprovechamiento se dará en todos aquellos usos que no requieran\nagua con calidad potable como inodoros, riego de áreas jardineadas y actividades de limpieza conforme\na lo establecido en la Ley de Aguas del Distrito Federal y sus Reglamentos."
    },
    {
      "numero": 125,
      "sufijo": "",
      "texto": "- Las instalaciones hidráulicas y sanitarias, los muebles y accesorios de baño, las válvulas,\ntuberías y conexiones deben contar con accesorios y muebles de bajo consumo de agua potable, conforme\na lo que disponga la Ley de Aguas del Distrito Federal y sus Reglamentos, las Normas y, en su caso, las\nNormas Oficiales Mexicanas y Normas Mexicanas aplicables."
    },
    {
      "numero": 126,
      "sufijo": "",
      "texto": "Queda prohibido el uso de gárgolas o canales que descarguen agua a chorro fuera de\nlos límites propios de cada predio."
    },
    {
      "numero": 127,
      "sufijo": "",
      "texto": "Durante el proceso de construcción, no se permitirá desalojar agua freática o residual\nal arroyo de la calle. Cuando se requiera su desalojo al exterior del predio, se debe encausar esta\nagua entubada directamente a la coladera pluvial evitando descargar sólidos que azolven la red de\nalcantarillado en tanto la Dependencia competente construya el albañal autorizado."
    },
    {
      "numero": 128,
      "sufijo": "",
      "texto": "En los predios ubicados en calles con redes de agua potable, de alcantarillado público\ny, en su caso, de agua tratada, el propietario, poseedor o representante legal debe solicitar en el formato\ncorrespondiente al Sistema de Aguas de la Ciudad de México, por conducto de la Delegación, las\nconexiones de los servicios solicitados con dichas redes, de conformidad con lo que disponga la Ley de\nAguas del Distrito Federal y sus Reglamentos, y pagar los derechos que establezca el Código Fiscal del\nDistrito Federal.\nPrevio al pago de los derechos a que se refiere el párrafo anterior y para el correcto cobro de los derechos\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\npor el suministro de agua el propietario y/o poseedor, deberá entregar al Sistema de Aguas de la Ciudad\nde México dos tantos del proyecto de las instalaciones hidráulicas, el cual deberá incluir la ubicación,\ndimensión y arreglo de la tubería donde se instalará el medidor que registrará el volumen de agua que\ningresará al predio y en su caso, la misma documentación para los proyectos que involucren la\nconstrucción de locales y/o departamentos, mismos que deberán contar con medidores individuales para\ncada uno de ellos.\nLa documentación que se señala en el párrafo anterior será requisito indispensable para emitir la\naprobación de la factibilidad de instalación de medidores en tomas, y en su caso, de ramificaciones de\nagua potable.\nEn caso de que el propietario y/o poseedor no cuente con la aprobación de la factibilidad de instalación\nde medidor, el Sistema de Aguas de la Ciudad de México no estará obligado a autorizar la conexión ni a\nprestar el servicio de suministro de agua.\nEn ningún caso se podrán instalar bombas que succionen agua en forma directa de la red de distribución,\nde acuerdo a lo establecido en la Ley de Aguas del Distrito Federal.\nLa conexión de los servicios tanto de agua potable, de agua residual tratada, así como las descargas\nsanitarias y pluviales, deberán quedar por arriba de lo"
    },
    {
      "numero": 129,
      "sufijo": "",
      "texto": "Los proyectos deben contener, como mínimo en su parte de instalaciones eléctricas, lo\nsiguiente:\nI.\n\nPlanos de planta y elevación, en su caso;\n\nII.\n\nDiagrama unifilar;\n\nIII.\n\nCuadro de distribución de cargas por circuito;\n\nIV.\n\nCroquis de localización del predio en relación a las calles más cercanas;\n\nV.\n\nEspecificación de materiales y equipo por utilizar, y\n\nVI.\n\nMemorias técnica descriptiva y de cálculo, conforme a las Normas y Normas Oficiales Mexicanas."
    },
    {
      "numero": 130,
      "sufijo": "",
      "texto": "Las instalaciones eléctricas de las edificaciones deben ajustarse a las disposiciones\nestablecidas en las Normas y las Normas Oficiales Mexicanas y Normas Mexicanas."
    },
    {
      "numero": 131,
      "sufijo": "",
      "texto": "Los locales habitables, cocinas y baños domésticos deben contar, por lo menos, con\nun contacto y salida para iluminación con la capacidad nominal que se establezca en la Norma Oficial\nMexicana."
    },
    {
      "numero": 132,
      "sufijo": "",
      "texto": "El sistema de iluminación eléctrica de las edificaciones de vivienda debe tener, al menos,\nun apagador para cada local; para otros usos o destinos, se debe prever un interruptor o apagador por\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ncada 50 m2 o fracción de superficie iluminada. La instalación se sujetará a lo dispuesto en la Norma\nOficial Mexicana."
    },
    {
      "numero": 133,
      "sufijo": "",
      "texto": "Las edificaciones de salud, recreación, comunicaciones y transportes deben tener\nsistemas de iluminación de emergencia con encendido automático, para iluminar pasillos, salidas,\nvestíbulos, sanitarios, salas y locales de concurrentes, salas de curaciones, operaciones y expulsión y\nletreros indicadores de salidas de emergencia en los niveles de iluminación establecidos en las Normas\ny las Normas Oficiales Mexicanas.\nSECCIÓN TERCERA\nDE LAS INSTALACIONES DE COMBUSTIBLES"
    },
    {
      "numero": 134,
      "sufijo": "",
      "texto": "Las edificaciones que requieran instalaciones de combustibles deben ajustarse con las\ndisposiciones establecidas en las Normas, así como en las Normas Oficiales Mexicanas y demás\ndisposiciones aplicables.\nSECCIÓN CUARTA\nDE LAS INSTALACIONES TELEFÓNICAS, DE VOZ Y DATOS"
    },
    {
      "numero": 135,
      "sufijo": "",
      "texto": "Las instalaciones telefónicas, de voz y datos y de telecomunicaciones de las\nedificaciones, deben ajustarse con lo que establecen las Normas y demás disposiciones aplicables.\nSECCIÓN QUINTA\nDE LAS INSTALACIONES DE ACONDICIONAMIENTO\nDE AIRE Y DE EXPULSIÓN DE AIRE"
    },
    {
      "numero": 136,
      "sufijo": "",
      "texto": "Las edificaciones que requieran instalaciones para acondicionamiento de aire o\nexpulsión de aire hacia el exterior deben sujetarse a las disposiciones establecidas en las Normas, así\ncomo en las Normas Oficiales Mexicanas.\nDE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES\nGENERALIDADES"
    },
    {
      "numero": 137,
      "sufijo": "",
      "texto": "-Este título se refiere al proyecto estructural de los edificios comunes. Los\nprocedimientos de revisión de la seguridad estructural para construcciones como puentes, túneles, torres,\nchimeneas y estructuras no convencionales deben ser aprobados por la Secretaría de Obras y Servicios."
    },
    {
      "numero": 138,
      "sufijo": "",
      "texto": "La Secretaría de Obras y Servicios ha expedido un cuerpo de normas en las que se definen\nlos requisitos específicos de ciertos materiales y sistemas estructurales, así como procedimientos de\ndiseño para los efectos de las distintas acciones y de sus combinaciones, incluyendo tanto las acciones\npermanentes (cargas muertas), las variables, cargas vivas, y las acciones accidentales, en particular los\nefectos de sismo y viento."
    },
    {
      "numero": 139,
      "sufijo": "",
      "texto": "Para los efectos de este Título las construcciones se clasifican en los siguientes grupos:\nI.\n\nGrupo A: Edificaciones cuya falla estructural podría causar un número elevado de pérdidas de vidas\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nhumanas, o constituir un peligro significativo por contener sustancias tóxicas o explosivas, y\nedificaciones cuyo funcionamiento es esencial ante una emergencia urbana, las que se subdividen\nen:\nSubgrupo A1: Construcciones para las que se requiere mantener mayores niveles de seguridad:\na) Edificios que es necesario mantener en operación aún después de un sismo de magnitud\nimportante, como: hospitales, aeropuertos, terminales y estaciones de transporte,\ninstalaciones militares, centros de operación de servicios de emergencia, subestaciones\neléctricas y nucleares, estructuras para la transmisión y distribución de electricidad, centrales\ntelefónicas y repetidoras, estaciones de radio y televisión, antenas de transmisión y los\ninmuebles que las soportan o contienen, estaciones de bomberos, sistemas de\nalmacenamiento, bombeo, distribución y abastecimiento de agua potable, estructuras que\nalojen equipo cuyo funcionamiento sea esencial para la población, tanques de agua, puentes\nvehiculares y pasarelas peatonales;\nb) Construcciones o depósitos cuya falla puede implicar un severo peligro para la población, por\ncontener cantidades importantes de sustancias tóxicas, inflamables o explosivas.\nSubgrupo A2: Estructuras cuya falla podría causar:\na) Un impacto social importante, como estadios, salas de reuniones, templos, auditorios y otras,\nque puedan albergar más de 1000 personas.\nb) Una afectación a la población particularmente vulnerable, como: escuelas de educación\npreescolar, primaria y secundaria.\nc) La pérdida de material de gran valor histórico o cultural: museos, monumentos y estructuras\nque contengan archivos jurídicos o registros públicos.\nPara fines de aplicación de las Normas Técnicas Complementarias para la Revisión de "
    },
    {
      "numero": 140,
      "sufijo": "",
      "texto": "- El proyecto de las edificaciones debe considerar una estructuración eficaz para resistir\nlas acciones que puedan afectar la estructura, con especial atención a los efectos sísmicos.\nEl proyecto, de preferencia, considerará una estructuración regular que cumpla con los requisitos\nque establecen las Normas.\nLas edificaciones que no cumplan con los requisitos de regularidad se diseñarán para condiciones\nsísmicas más severas, en la forma que se especifique en las Normas.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 141,
      "sufijo": "",
      "texto": "Toda edificación debe separarse de sus linderos con predios vecinos la distancia\nque señala la Norma correspondiente, la que regirá también las separaciones que deben dejarse en\njuntas de construcción entre cuerpos distintos de una misma edificación. Los espacios entre edificaciones\nvecinas y las juntas de construcción deben quedar libres de toda obstrucción.\nLas separaciones que deben dejarse en colindancias y juntas de construcción se indicarán claramente\nen los planos arquitectónicos y en los estructurales.\nLos espacios entre edificaciones colindantes y entre cuerpos de un mismo edificio deben quedar libres de\ntodo material, debiendo usar tapajuntas que permitan el libre movimiento entre ellos."
    },
    {
      "numero": 142,
      "sufijo": "",
      "texto": "Los acabados y recubrimientos cuyo desprendimiento pudiera ocasionar daños a los\nocupantes de la edificación o a quienes transiten en su exterior, deben fijarse mediante procedimientos\nexpresamente aprobados por el Director Responsable de Obra o por el Corresponsable en Seguridad\nEstructural, en su caso. Particular atención deberá darse a los recubrimientos pétreos en fachadas y\nescaleras, a las fachadas prefabricadas de concreto, así como a los plafones de elementos prefabricados,\nde yeso y de otros materiales pesados."
    },
    {
      "numero": 143,
      "sufijo": "",
      "texto": "Los elementos no estructurales que puedan restringir las deformaciones de la estructura,\ncomo muros divisorios, de colindancia y de fachada, pretiles, escaleras y otros elementos rígidos en\nfachadas, o que tengan un peso considerable, como equipos pesados, tanques, tinacos y casetas, deben\nestar definidos en los planos de proyecto y ser aprobados en sus características y en su forma de\nsustentación por el Director Responsable de Obra y por el Corresponsable en Seguridad Estructural en\nobras en que éste sea requerido.\nEl mobiliario, los equipos y otros elementos cuyo volteo o desprendimiento puedan ocasionar daños\nfísicos o materiales ante movimientos sísmicos, como libreros altos, anaqueles, tableros eléctricos o\ntelefónicos y aire acondicionado, etcétera, deben fijarse de tal manera que se eviten estos daños ante\nmovimientos sísmicos."
    },
    {
      "numero": 144,
      "sufijo": "",
      "texto": "Los anuncios adosados o colgantes, en azotea, auto soportados y en marquesina, deben\nser objeto de diseño estructural en los términos de este Título y de sus Normas, con particular atención a\nlos efectos del viento; además, deben diseñarse en detalle sus apoyos y fijaciones a la estructura principal\ny revisar su efecto en la estructura."
    },
    {
      "numero": 145,
      "sufijo": "",
      "texto": "Cualquier perforación o alteración de un elemento estructural para alojar ductos\no instalaciones deberá ser aprobada por el Director Responsable de Obra o por el Corresponsable en\nSeguridad Estructural, en su caso.\nLas instalaciones, particularmente las de gas, agua y drenaje que crucen juntas constructivas\nestarán provistas de conexiones flexibles o de tramos flexibles.\nDE LOS CRITERIOS DE DISEÑO ESTRUCTURAL"
    },
    {
      "numero": 146,
      "sufijo": "",
      "texto": "- Toda edificación debe contar con un sistema estructural que permita el flujo adecuado\nde las fuerzas que generan las distintas acciones de diseño, para que dichas fuerzas puedan ser\ntransmitidas de manera continua y eficiente hasta la cimentación. Debe contar además con una\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ncimentación que garantice la correcta transmisión de dichas fuerzas al subsuelo considerando las\ncondiciones en materia de hundimientos, emersiones, agrietamientos del subsuelo, oquedades o galerías\nde minas."
    },
    {
      "numero": 147,
      "sufijo": "",
      "texto": "Toda estructura y cada una de sus partes deben diseñarse para cumplir con los requisitos\nbásicos siguientes:\nI.\n\nTener seguridad adecuada contra la aparición de todo estado límite de falla posible ante las\ncombinaciones de acciones más desfavorables que puedan presentarse durante su vida\nesperada, y\n\nII.\n\nNo rebasar ningún estado límite de servicio ante combinaciones de acciones que corresponden\na condiciones normales de operación.\n\nEl cumplimiento de estos requisitos se comprobará con los procedimientos establecidos en este\nCapítulo y en las Normas.\nLos criterios generales de diseño aplicables a todos los tipos de estructuras se definen en las\nNormas sobre Criterios y Acciones de Diseño."
    },
    {
      "numero": 148,
      "sufijo": "",
      "texto": "Se considerará como estado límite de falla cualquier situación que corresponda al\nagotamiento de la capacidad de carga de la estructura o de cualquiera de sus componentes, incluyendo\nla cimentación, o al hecho de que ocurran daños irreversibles que afecten significativamente su\nresistencia ante nuevas aplicaciones de carga.\nLas Normas establecerán los estados límite de falla más importantes para cada material y tipo de\nestructura."
    },
    {
      "numero": 149,
      "sufijo": "",
      "texto": "Se considerará como estado límite de servicio la ocurrencia de desplazamientos\nagrietamientos, vibraciones o daños que afecten el correcto funcionamiento de la edificación, pero\nque no perjudiquen su capacidad para soportar cargas. Los valores específicos de estos estados límite\nse definen en las Normas."
    },
    {
      "numero": 150,
      "sufijo": "",
      "texto": "En el diseño de toda estructura deben tomarse en cuenta los efectos de las cargas\nmuertas, de las cargas vivas, del sismo, del viento cuando este último sea significativo. Las intensidades\nde estas acciones y sus combinaciones habrán de considerarse en el diseño y la forma en que deben\ncalcularse sus efectos se especifican en las Normas correspondientes.\nCuando sean significativos, deben tomarse en cuenta los efectos producidos por otras acciones,\ncomo los empujes de tierras y líquidos, los cambios de temperatura, las contracciones de los\nmateriales, los hundimientos de los apoyos y las solicitaciones originadas por el funcionamiento de\nmaquinaria y equipo que no estén tomadas en cuenta en las cargas especificadas en las Normas\ncorrespondientes."
    },
    {
      "numero": 151,
      "sufijo": "",
      "texto": "Se considerarán tres categorías de acciones, de acuerdo con la duración en que obren\nsobre las estructuras con su intensidad máxima, las cuales están contenidas en las Normas\ncorrespondientes."
    },
    {
      "numero": 152,
      "sufijo": "",
      "texto": "Cuando deba considerarse en el diseño el efecto de acciones cuyas intensidades no estén\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nespecificadas en este Reglamento ni en sus Normas, estas intensidades deberán establecerse siguiendo\nlos procedimientos aprobados por el Instituto y con base en los criterios generales que se mencionan en\nlas Normas."
    },
    {
      "numero": 153,
      "sufijo": "",
      "texto": "La seguridad de una estructura debe verificarse para el efecto combinado de todas las\nacciones que tengan una probabilidad no despreciable de ocurrir simultáneamente, considerándose dos\ncategorías de combinaciones que se describen en las Normas."
    },
    {
      "numero": 154,
      "sufijo": "",
      "texto": "Derogado."
    },
    {
      "numero": 155,
      "sufijo": "",
      "texto": "Las fuerzas internas y las deformaciones producidas por las acciones se\ndeterminarán mediante un análisis estructural realizado por un método reconocido que tome en cuenta\nlas propiedades de los materiales ante los tipos de carga que se estén considerando."
    },
    {
      "numero": 156,
      "sufijo": "",
      "texto": "Los procedimientos para la determinación de la resistencia de diseño y de los\nfactores de resistencia correspondientes a los materiales y sistemas constructivos más comunes se\nestablecen en las Normas de este Reglamento.\nEn los casos no comprendidos en las Normas mencionadas, la resistencia de diseño se determinará con\nprocedimientos analíticos basados en evidencia teórica y experimental, o con procedimientos\nexperimentales de acuerdo con el artículo 157 de este Reglamento. En ambos casos, el procedimiento para\nla determinación de la resistencia de diseño deberá ser aprobado por un Corresponsable en Seguridad\nEstructural y con el visto bueno del Instituto, que podrá exigir una verificación directa de la resistencia por\nmedio de una prueba de carga realizada de acuerdo con lo descrito en el capítulo XII de este Título."
    },
    {
      "numero": 157,
      "sufijo": "",
      "texto": "La determinación experimental de la resistencia contemplada en el artículo anterior debe\nllevarse a cabo por medio de ensayes diseñados para simular, en modelos físicos de la estructura o de\nporciones de ella, el efecto de las combinaciones de acciones que deban considerarse de acuerdo con las\nNormas.\nCuando se trate de estructuras o elementos estructurales que se produzcan en forma industrializada,\nlos ensayes se harán sobre muestras de la producción o de prototipos. En otros casos, los ensayes\npodrán efectuarse sobre modelos de la estructura en cuestión.\nLa selección de las partes de la estructura que se ensayen y del sistema de carga que se aplique, debe\nhacerse de manera que se obtengan las condiciones más desfavorables que puedan presentarse en la\npráctica, pero tomando en cuenta la interacción con otros elementos estructurales.\nCon base en los resultados de los ensayes, se deducirá una resistencia de diseño, tomando en cuenta las\nposibles diferencias entre las propiedades mecánicas y geométricas medidas en los especímenes\nensayados y las que puedan esperarse en las estructuras reales.\nEl tipo de ensaye, el número de especímenes y el criterio para la determinación de la resistencia de diseño\nse fijarán con base en criterios probabilísticos y deben ser aprobados por el Instituto, el cual podrá exigir\nuna comprobación de la resistencia de la estructura mediante una prueba de carga de acuerdo con el\nCapítulo XII de este Título."
    },
    {
      "numero": 158,
      "sufijo": "",
      "texto": "Se revisará que para las distintas combinaciones de acciones y para cualquier estado\nlímite de falla posible, la resistencia de diseño sea mayor o igual al efecto de las acciones que intervengan\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nen la combinación de cargas en estudio, multiplicado por los factores de carga correspondientes, según\nlo especificado en las Normas.\nPárrafo Segundo Derogado.\nTambién se revisará que bajo el efecto de las posibles combinaciones de acciones sin multiplicar por\nfactores de carga, no se rebase algún estado límite de servicio."
    },
    {
      "numero": 159,
      "sufijo": "",
      "texto": "Se podrán emplear criterios de diseño estructural diferentes de los especificados en este\nCapítulo y en las Normas si se justifica, a satisfacción del Instituto, que los procedimientos de diseño\nempleados dan lugar a niveles de seguridad no menores que los que se obtengan empleando los previstos\nen este Reglamento; tal justificación debe realizarse previamente a la declaración de la manifestación de\nconstrucción o a la solicitud de la licencia de construcción especial.\nDE LAS CARGAS MUERTAS"
    },
    {
      "numero": 160,
      "sufijo": "",
      "texto": "Se considerán como cargas muertas los pesos de todos los elementos constructivos, de\nlos acabados y de todos los elementos que ocupan una posición permanente y tienen un peso que no\ncambia sustancialmente con el tiempo.\nLa determinación de las cargas muertas se hará conforme a lo especificado en las Normas.\nDE LAS CARGAS VIVAS"
    },
    {
      "numero": 161,
      "sufijo": "",
      "texto": "Se considerán cargas vivas las fuerzas que se producen por el uso y ocupación de\nlas edificaciones y que no tienen carácter permanente. A menos que se justifiquen racionalmente\notros valores, estas cargas se tomarán iguales a las especificadas en las Normas."
    },
    {
      "numero": 162,
      "sufijo": "",
      "texto": "Para la aplicación de las cargas vivas unitarias se deben tomar en consideración las que\nse indican en las Normas."
    },
    {
      "numero": 163,
      "sufijo": "",
      "texto": "Durante el proceso de la edificación deben considerarse las cargas vivas transitorias que\npuedan producirse; éstas incluirán el peso de los materiales que se almacenen temporalmente, el\nde los vehículos y equipo, el de colado de plantas superiores que se apoyen en la planta que se\nanaliza y del personal necesario, no siendo este último peso menor de 1.5 KN/m2 (150 kg/m2). Se\nconsiderará, además, una concentración de 1.5 KN (150 kg) en el lugar más desfavorable.\nDEL DISEÑO POR SISMO"
    },
    {
      "numero": 164,
      "sufijo": "",
      "texto": "En las Normas se establecen las bases y requisitos generales mínimos de diseño para\nque las estructuras tengan seguridad adecuada ante los efectos de los sismos. Los métodos de\nanálisis y los requisitos para estructuras específicas se detallarán en las Normas."
    },
    {
      "numero": 165,
      "sufijo": "",
      "texto": "Las estructuras se analizarán bajo la acción de dos componentes horizontales\nortogonales no simultáneos del movimiento del terreno. En el caso de estructuras que no cumplan\ncon las condiciones de regularidad, deben analizarse mediante modelos tridimensionales, como lo\nespecifican las Normas.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nAdicionalmente, todas las estructuras pertenecientes al Grupo A Caso 3 y al Subgrupo B1 Caso 6 deberán\ninstrumentarse mediante la instalación de acelerógrafos cuyos registros deberán ser enviados al Instituto\ndespués de un sismo con magnitud mayor a 6 grados en la escala de Richter."
    },
    {
      "numero": 166,
      "sufijo": "",
      "texto": "Toda edificación debe separarse de sus linderos con los predios vecinos o entre cuerpos\nen el mismo predio según se indica en las Normas.\nEn el caso de una nueva edificación en que las colindancias adyacentes no cumplan con lo estipulado en\nel párrafo anterior, la nueva edificación debe cumplir con las restricciones de separación entre\ncolindancias como se indica en las Normas.\nPárrafo Tercero Derogado."
    },
    {
      "numero": 167,
      "sufijo": "",
      "texto": "El análisis y diseño estructural de otras construcciones que no sean edificios, se\nharán de acuerdo con lo que marquen las Normas y, en los aspectos no cubiertos por ellas, se hará de\nmanera congruente con ellas y con este Capítulo, previa aprobación de la Secretaría de Obras y Servicios.\nDEL DISEÑO POR VIENTO"
    },
    {
      "numero": 168,
      "sufijo": "",
      "texto": "- Las bases para la revisión de la seguridad y condiciones de servicio de las estructuras\nante los efectos de viento y los procedimientos de diseño se establecen en las Normas Técnicas\nComplementarias de Diseño por Viento.\nDEL DISEÑO DE CIMENTACIONES"
    },
    {
      "numero": 169,
      "sufijo": "",
      "texto": "Toda edificación se soportará por medio de una cimentación que cumpla con los\nrequisitos relativos al diseño y construcción que se establecen en las Normas Técnicas Complementarias\nde Diseño y Construcción de Cimentaciones.\nLas edificaciones no podrán en ningún caso desplantarse sobre tierra vegetal, suelos o rellenos\nsueltos o desechos. Sólo será aceptable cimentar sobre terreno natural firme o rellenos artificiales\nque no incluyan materiales degradables y hayan sido adecuadamente compactados."
    },
    {
      "numero": 170,
      "sufijo": "",
      "texto": "Para fines de este Título, la Ciudad de México se divide en tres zonas con las siguientes\ncaracterísticas generales:\nPárrafo reformado G.O. CDMX 08/05/24\n\nZona I. Lomas, formadas por rocas o suelos generalmente firmes que fueron depositados fuera del\nambiente lacustre, pero en los que pueden existir, superficialmente o intercalados, depósitos\narenosos en estado suelto o cohesivos relativamente blandos. En esta Zona, es frecuente la\npresencia de rellenos artificiales no compactados, o de oquedades en rocas y de cavernas y\ntúneles excavados en suelo para explotar minas de arena;\nZona II.\n\nTransición, en la que los depósitos profundos se encuentran a 20 m de profundidad, o menos,\ny que está constituida predominantemente por estratos arenosos y limoarenosos\nintercalados con capas de arcilla lacustre, el espesor de éstas es variable entre decenas de\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\ncentímetros y pocos metros, y\nZona III. Lacustre, integrada por potentes depósitos de arcilla altamente compresible, separados por\ncapas arenosos con contenido diverso de limo o arcilla. Estas capas arenosas son de\nconsistencia firme a muy dura y de espesores variables de centímetros a varios metros. Los\ndepósitos lacustres suelen estar cubiertos superficialmente por suelos aluviales y rellenos\nartificiales; el espesor de este conjunto puede ser superior a 50 m.\nFracción reformada G.O.CDMX 08/05/24\n\nLa zona a que corresponda un predio se determinará a partir de las investigaciones que se realicen en el\nsubsuelo del predio objeto de estudio, tal como se establecen en las Normas. En caso de edificaciones\nligeras o medianas, cuyas características se definan en dichas Normas, podrá determinarse la zona\nmediante el mapa incluido en las mismas, si el predio está dentro de la porción zonificada; los\npredios ubicados a menos de 200 m de las fronteras entre dos de las zonas antes descritas se supondrán\nubicados en la más desfavorable."
    },
    {
      "numero": 171,
      "sufijo": "",
      "texto": "La investigación del subsuelo del sitio mediante exploración de campo y pruebas de\nlaboratorio debe ser suficiente para definir de manera confiable los parámetros de diseño de la\ncimentación, la variación de los mismos en la planta del predio y los procedimientos de edificación.\nAdemás, debe ser tal que permita definir:\nI.\n\nEn la zona I a que se refiere el artículo 170 de este Reglamento, si existen materiales\nsueltos superficiales, grietas, oquedades naturales o galerías de minas, y en caso afirmativo su\napropiado tratamiento, y\n\nII.\n\nEn las zonas II y III a que se refiere el artículo 170 de este Reglamento, la existencia de\nrestos arqueológicos, cimentaciones antiguas, grietas, variaciones fuertes de estratigrafía,\nhistoria de carga del predio o cualquier otro factor que pueda originar asentamientos\ndiferenciales de importancia, de modo que todo ello pueda tomarse en cuenta en el diseño."
    },
    {
      "numero": 172,
      "sufijo": "",
      "texto": "Deben investigarse el tipo y las condiciones de cimentación de las edificaciones\ncolindantes en materia de estabilidad, hundimientos, emersiones, agrietamientos del suelo y\ndesplomos, y tomarse en cuenta en el diseño y construcción de la cimentación en proyecto.\nLomas, formadas por rocas o suelos generalmente firmes que fueron depositados fuera del ambiente\nlacustre, pero en los que pueden existir, superficialmente o intercalados, depósitos arenosos en estado\nsuelto o cohesivos relativamente blandos. En esta Zona, es frecuente la presencia de rellenos artificiales no\ncompactados, o de oquedades en rocas y de cavernas y túneles excavados en suelo para explotar minas de\narena;"
    },
    {
      "numero": 173,
      "sufijo": "",
      "texto": "En el diseño de toda cimentación, se considerarán los estados límite de falla y de servicio\ntal y como se indican en las Normas.\nDE LAS OBRAS SUBTERRÁNEAS"
    },
    {
      "numero": 174,
      "sufijo": "",
      "texto": "En el diseño de las excavaciones se considerarán los estados límite de falla y de servicio\ntal y como se indican en las Normas.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 175,
      "sufijo": "",
      "texto": "Los muros de contención exteriores construidos para dar estabilidad a desniveles del\nterreno, deben diseñarse de tal forma que no se rebasen los siguientes estados límite de falla: volteo,\ndesplazamiento del muro, falla de la cimentación del mismo o del talud que lo soporta, falla del terreno o\ndela estructura. Además, se revisarán los estados límite de servicio, como asentamiento, giro o\ndeformación excesiva del muro. Los empujes se estimarán tomando en cuenta la flexibilidad del muro, el\ntipo de relleno y el método de colocación del mismo. Los muros incluirán un sistema de drenaje adecuado\nque limite el desarrollo de empujes superiores a los de diseño por efectos de presión del agua.\nLos empujes debidos a solicitaciones sísmicas se calcularán de acuerdo con el criterio definido en el\nCapítulo VI de este Título."
    },
    {
      "numero": 176,
      "sufijo": "",
      "texto": "En las edificaciones del grupo A y subgrupo B1 a que se refiere el artículo 139 de este\nReglamento, si se encuentran ubicadas en las zonas II y III conforme al artículo 170 de este Reglamento,\ndeben hacerse nivelaciones durante su construcción y hasta que los movimientos diferidos se estabilicen,\na fin de observar su comportamiento durante las excavaciones a fin de prevenir daños a la propia\nedificación, a las edificaciones vecinas y a los servicios públicos. Será obligación del propietario o\nposeedor de la edificación, proporcionar copia de los resultados de estas mediciones, así como los planos,\nmemorias de cálculo y otros documentos sobre el diseño de la cimentación a los diseñadores de edificios\nque se construyan en predios contiguos.\nDE LAS CONSTRUCCIONES DAÑADAS"
    },
    {
      "numero": 177,
      "sufijo": "",
      "texto": "Será necesario revisar de manera cuantitativa la seguridad y estabilidad estructural de\nlas edificaciones, de conformidad con lo establecido en este Reglamento, cuando se presente alguna de\nlas siguientes condiciones:\nPárrafo Segundo Derogado.\nI.\n\nQue haya evidencia de que el edificio en cuestión tiene daños estructurales o los ha tenido o no\nhan sido reparados, o que el comportamiento de la cimentación no ha sido satisfactorio; la\nevidencia se obtendrá de inspección exhaustiva de los elementos principales de la estructura, así\ncomo del comportamiento de la cimentación;\n\nII.\n\nQue existan defectos en la calidad de los materiales y en la ejecución de la estructura, según\nconste en los datos disponibles sobre la construcción de la edificación, en la inspección de la\nestructura y en los resultados de las pruebas realizadas a los materiales;\n\nIII.\n\nQue el sistema estructural no sea idóneo para resistir fuerzas sísmicas o presente excesivas\nasimetrías, discontinuidades e irregularidades en planta o elevación que pudieran ser\nperjudiciales;\n\nIV.\n\nQue se trate de una escuela de educación inicial, preescolar, primaria, media, media superior, o\nsuperior y que presente daño, para lo cual se revisarán de conformidad con el artículo 177 Bis.\n\nV.\n\nQue se hayan modificado sus muros u otros elementos estructurales o se hayan incrementado\nsignificativamente las cargas originales.\n\nVI.\n\nSe altere el uso destinado del edificio.\nFracción adicionada G.O.CDMX 04/10/24\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nLa verificación de que la edificación se encuentra en alguna de las condiciones anteriores deberá asentarse\nen un Dictamen Técnico de Estabilidad y de Seguridad Estructural suscrito por un Corresponsable en\nSeguridad Estructural y deberá cumplir con el artículo 71 Ter y con lo establecido en el Capítulo Undécimo\nde la Norma Técnica Complementaria para la Revisión de la Seguridad Estructural de las Edificaciones. El\nDictamen deberá señalar el grado de cumplimiento de l"
    },
    {
      "numero": 177,
      "sufijo": "Bis",
      "texto": "Después de un sismo, para el caso de planteles escolares donde se imparta educación\na nivel inicial, preescolar, primaria, secundaria, media, media superior y superior se deberá realizar una\nevaluación postsísmica, de conformidad con la Norma de Evaluación y Rehabilitación, cuando la “estación\nacelerométrica SCT” de la red acelerográfica de la Universidad Nacional Autónoma de México, ubicada en\nzona geotécnica III de la Ciudad de México, registre aceleraciones en los siguientes supuestos:\na)\n\nCuando se registren aceleraciones de 30 a 60 cm/s2, se deben evaluar los planteles educativos de\nla Ciudad de México que reporten daños;\n\nb) Cuando se registren aceleraciones de 61 a 90 cm/s2, se deben evaluar los planteles educativos\nreferidos en el inciso anterior y aquellos que se encuentren localizados dentro de la zona de\nactuación prioritaria a que se refiere el último párrafo del presente artículo;\nc) Cuando se registren aceleraciones mayores que 90 cm/s2 se deben evaluar todos los planteles\neducativos de la Ciudad de México, procediendo conforme a lo señalado en el artículo 71 Ter de este\nReglamento.\nPárrafo e incisos reformados G.O.CDMX 04/10/24\n\nSe deroga.\nLa zona de actuación prioritaria (Figura 1) está delimitada por la siguiente poligonal:\n- Al Norte:\n\nEje 3 Norte y Avenida 602 en la Alcaldía Gustavo A. Madero; y Calle Oriente 16 y Vía Tapo, en el\nlímite de la Ciudad de México.\n\n- Al Oriente:\n\nEje 4 Oriente en las Alcaldías Venustiano Carranza e Iztacalco; y Eje 3 Oriente en las Alcaldías\nIztapalapa y Coyoacán.\n\n- Al Sur:\n\nAnillo Periférico en las Alcaldías Tlalpan y Coyoacán.\n\n- Al Poniente:\n\nAv. Insurgentes Sur en la Alcaldía Coyoacán; Av. Revolución en la Alcaldía Benito Juárez; y Eje\n4 Poniente en las Alcaldías Miguel Hidalgo y Azcapotzalco.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nFigura 1"
    },
    {
      "numero": 178,
      "sufijo": "",
      "texto": "Todo propietario o poseedor de un inmueble tiene obligación de denunciar ante la\nDelegación los daños de que tenga conocimiento que se presenten en dicho inmueble, como los que\npueden ser debidos a efectos del sismo, viento, explosión, incendio, hundimiento, peso propio de la\nedificación y de las cargas adicionales que obran sobre ella, o a deterioro de los materiales e\ninstalaciones."
    },
    {
      "numero": 179,
      "sufijo": "",
      "texto": "Los propietarios o poseedores de las edificaciones que presenten daños deberán\nobtener el Dictamen Técnico de Estabilidad y de Seguridad Estructural de conformidad con la Norma\nTécnica Complementaria para la Revisión de la Seguridad Estructural de las Edificaciones, así como un\ninforme del estado actual de las instalaciones por parte del Corresponsable respectivo. Si se demuestra\nque los daños no afectan la estabilidad y buen funcionamiento de las instalaciones de la edificación en su\nconjunto o de una parte significativa de la misma puede dejarse en su situación actual, o bien solo\nrepararse o reforzarse localmente. De lo contrario, el propietario o poseedor de la edificación está\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nobligado a llevar a cabo las obras de rehabilitación y renovación de las instalaciones que se especifiquen\nen el proyecto respectivo, según lo que se establece en el artículo siguiente.\nEn caso de que los daños en la edificación hayan sido generados por la construcción de una obra\ncolindante y así lo indique el dictamen técnico de estabilidad o de seguridad estructural, el propietario o\nposeedor o constructor de la obra colindante estará obligado a reparar los daños.\nEn el caso de daños provocados por sismo, deberán considerarse las Normas para la rehabilitación sísmica\ncorrespondientes."
    },
    {
      "numero": 180,
      "sufijo": "",
      "texto": "El proyecto de rehabilitación estructural, así como las renovaciones de las instalaciones\nde una edificación, a que se refiere el artículo anterior, debe cumplir con lo siguiente:\nI.\n\nDiseñarse para que la edificación satisfaga cuando menos los niveles de seguridad por\ncumplimiento de los estados límite de falla y de servicio establecidos en este Reglamento para\nlas edificaciones nuevas;\n\nII.\n\nBasarse en una inspección detallada de los elementos estructurales y de las instalaciones,\nen la que se retiren los acabados y recubrimientos que puedan ocultar daños estructurales, y\nde las instalaciones;\n\nIII.\n\nContener las consideraciones hechas sobre la participación de la estructura existente y de la\nrehabilitación en la seguridad del conjunto, así́ como detalles de liga entre ambas, y las\nmodificaciones de las instalaciones;\n\nIV.\n\nBasarse en el diagnóstico del estado de la estructura y las instalaciones dañadas, así como\nen la eliminación de las causas de los daños que se hayan presentado;\n\nV.\n\nIncluir una revisión detallada de la cimentación y de las instalaciones ante las condiciones que\nresulten de las modificaciones a la estructura;\n\nVI.\n\nSometerse al proceso de revisión que establezca el Instituto, dando aviso al mismo previo el\nregistro de manifestación de construcción o la expedición de la licencia de construcción especial\nrespectiva; y\n\nVII.\n\nCumplir con lo dispuesto en las Normas de Rehabilitación vigentes. En edificaciones en las\nque no sean aplicables las Normas de Rehabilitación, el Corresponsable en Seguridad Estructural\ndeberá proponer a la Administración los procedimientos alternativos para su aprobación."
    },
    {
      "numero": 181,
      "sufijo": "",
      "texto": "Para la revisión de la seguridad estructural en edificaciones que estén inclinadas\nmás de 1% de su altura, se incrementarán los coeficientes de diseño sísmico, según se establece en las\nNormas."
    },
    {
      "numero": 182,
      "sufijo": "",
      "texto": "Antes de iniciar las obras de refuerzo y reparación, debe demostrarse que la\nedificación dañada cuenta con la capacidad de soportar las cargas verticales estimadas y 30 % de\nlas laterales que se obtendrían aplicando las presentes disposiciones con las cargas vivas previstas\ndurante la ejecución de las obras. Para alcanzar dicha resistencia será necesario en los casos que se\nrequieran, recurrir al apuntalamiento o rigidización temporal de la estructura, completa o alguna de sus\npartes.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nDE LAS OBRAS PROVISIONALES Y MODIFICACIONES"
    },
    {
      "numero": 183,
      "sufijo": "",
      "texto": "Las obras provisionales, como tribunas para eventos especiales, pasos de carácter\ntemporal para peatones o vehículos durante obras viales o de otro tipo, tapiales, obras falsas y\ncimbras, deben proyectarse para cumplir los requisitos de seguridad de este Reglamento.\nLas obras provisionales que puedan ser ocupadas por más de 100 personas, deben contar con la responsiva\nde un Corresponsable en Seguridad Estructural de conformidad con lo señalado en el Artículo 36 del\npresente Reglamento y sus normas."
    },
    {
      "numero": 184,
      "sufijo": "",
      "texto": "Las modificaciones en edificaciones existentes, que impliquen una alteración en su\nfuncionamiento estructural, o un cambio en su uso y ocupación (cargas vivas) serán objeto de un proyecto\nestructural que garantice que tanto la zona modificada como la estructura en su conjunto y su\ncimentación cumplan con los requisitos de seguridad de este Reglamento. El proyecto debe incluir los\napuntalamientos, rigidizaciones y demás precauciones que se necesiten durante la ejecución de las\nmodificaciones, el mismo deberá ser avalado por un Corresponsable en Seguridad Estructural."
    },
    {
      "numero": 184,
      "sufijo": "Bis",
      "texto": "El propietario o poseedor del inmueble es responsable de los daños que ocasione el\ncambio de uso de una edificación, cuando produzca cargas muertas o vivas mayores o con una\ndistribución más desfavorable que las del diseño aprobado. También será responsable de los daños que\npuedan ser ocasionados por modificaciones a la estructura y al proyecto arquitectónico que alteren la\nrespuesta de la estructura ante acciones sísmicas.\nDE LAS PRUEBAS DE CARGA"
    },
    {
      "numero": 185,
      "sufijo": "",
      "texto": "Será necesario comprobar la seguridad de una estructura por medio de pruebas de\ncarga en los siguientes casos:\nI.\n\nEn las obras provisionales o de recreación que puedan albergar a más de 100 personas;\ndeterminado por el dictamen técnico de estabilidad o seguridad estructural expedido por un\nCorresponsable en Seguridad Estructural;\n\nII.\n\nCuando no exista suficiente evidencia teórica o experimental para juzgar en forma confiable la\nseguridad de la estructura en cuestión, y\n\nIII.\n\nCuando la Delegación previa opinión de la Secretaría de Obras y Servicios lo determine\nconveniente en razón de duda en la calidad y resistencia de los materiales o en cuanto al\nproyecto estructural y a los procedimientos constructivos. La opinión de la Secretaría tendrá el\ncarácter de vinculatorio."
    },
    {
      "numero": 186,
      "sufijo": "",
      "texto": "Para realizar una prueba de carga mediante la cual se requiera verificar la seguridad\nde la estructura, se seleccionará la forma de aplicación de la carga de prueba y la zona de la estructura\nsobre la cual se aplicará, de acuerdo con las siguientes disposiciones:\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nI.\n\nCuando se trate de verificar la seguridad de elementos o conjuntos que se repiten, bastará\nseleccionar una fracción representativa de ellos, pero no menos de tres, distribuidas en distintas\nzonas de la estructura;\n\nII.\n\nLa intensidad de la carga de prueba deberá ser igual a 85% de la de diseño incluyendo\nlos factores de carga que correspondan;\n\nIII.\n\nLa zona en que se aplique será la que produzca los efectos más desfavorables, en los\nelementos o conjuntos seleccionados;\n\nIV.\n\nPreviamente a la prueba se someterán a la aprobación de la Secretaría de Obras y Servicios, el\nprocedimiento de carga y el tipo de datos que se recabarán en dicha prueba, tales como\ndeflexiones, vibraciones y agrietamientos;\n\nV.\n\nV. Para verificar la seguridad ante cargas permanentes, la carga de prueba se dejará\nactuando sobre la estructura no menos de 24 horas;\n\nVI.\n\nSe considerará que la estructura ha fallado si ocurre una falla local o incremento local brusco\nde desplazamiento o de la curvatura de una sección. Además, si 24 horas después de quitar\nla sobrecarga la estructura no muestra una recuperación mínima de 75 % de su deflexión, se\nrepetirá la prueba;\n\nVII.\n\nLa segunda prueba de carga no debe iniciarse antes de 72 horas de haberse terminado la primera;\n\nVIII.\n\nSe considerará que la estructura ha fallado si después de la segunda prueba la recuperación no\nalcanza, en 24 horas, el 75 % de las deflexiones debidas a dicha segunda prueba;\n\nIX.\n\nSi la estructura pasa la prueba de carga, pero como consecuencia de ello se observan daños\ntales como agrietamientos excesivos, debe repararse localmente y reforzarse.\nPodrá considerarse que los elementos horizontales han pasado la "
    },
    {
      "numero": 187,
      "sufijo": "",
      "texto": "Una copia de los planos o croquis registrados y de la licencia de construcción especial,\ndebe conservarse en las obras durante la ejecución de éstas y estar a disposición de la Administración.\nDurante la ejecución de una obra deben tomarse las medidas necesarias para no alterar la accesibilidad\ny el funcionamiento de las edificaciones e instalaciones en predios colindantes o en la vía pública.\nDeben observarse, las disposiciones establecidas por la Ley Ambiental del Distrito Federal y su\nReglamento, así como las demás disposiciones aplicables para la Protección del Medio Ambiente."
    },
    {
      "numero": 188,
      "sufijo": "",
      "texto": "Los materiales de construcción, escombros u otros residuos con excepción de los\npeligrosos, generados en las obras, podrán colocarse en las banquetas de vía pública por no más de 24\nhoras, sin invadir la superficie de rodamiento y sin obstruir o impedir el paso de peatones y de personas\ncon discapacidad, previo permiso otorgado por la Administración en el que deberán constar las\ncondiciones y horarios para ello."
    },
    {
      "numero": 189,
      "sufijo": "",
      "texto": "Los vehículos que carguen o descarguen materiales para una obra podrán realizar sus\nmaniobras en la vía pública durante los horarios que autorice la Administración, mismo que será visible\nen el letrero de la obra a que hace referencia el artículo 35 fracción VI de este Reglamento; y se apegará a\nlo que disponga al efecto el Reglamento de Tránsito del Distrito Federal.\nNo se podrá afectar la funcionalidad de la vía pública con equipos, maquinaria y actividades de obra\nrelacionadas con la misma de lo contrario será motivo de sanción por parte de la autoridad competente,\nconforme al Reglamento."
    },
    {
      "numero": 190,
      "sufijo": "",
      "texto": "Los escombros, excavaciones y cualquier otro obstáculo para el tránsito en la vía pública,\noriginados por obras públicas o privadas, serán protegidos con barreras, cambio de textura o borde en\npiso a una distancia mínima de un metro para ser percibidos por las personas con discapacidad y\nseñalados por los responsables de las obras con banderas y letreros durante el día y con señales luminosas\nclaramente visibles durante la noche, de acuerdo al Manual de Dispositivos para el Control de Tránsito en\nZonas Urbanas y Suburbanas emitido por la Secretaría de Movilidad y a la NOM-086-SCT vigente o la que\nla sustituye, de señalamiento y dispositivos para protección en zonas de obras viales."
    },
    {
      "numero": 191,
      "sufijo": "",
      "texto": "- Los propietarios o poseedores de los predios o inmuebles de obras en construcción,\nestán obligados a reparar o reponer por su cuenta las banquetas, guarniciones, brocales y todo aquel\nelemento que se haya deteriorado con motivo de la ejecución de la obra, con iguales características y\ncalidad de las existentes. Estos trabajos se consideran implícitos en el registro de manifestación de\nconstrucción o en la licencia de construcción especial. En su defecto, la Administración ordenará los\ntrabajos de reparación o reposición con cargo a los propietarios o poseedores. Si se trata de esquinas y no\nexisten rampas peatonales, éstas se construirán de acuerdo a los requerimientos de accesibilidad que\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nestablezcan las Normas."
    },
    {
      "numero": 192,
      "sufijo": "",
      "texto": "Los equipos eléctricos en instalaciones provisionales, utilizados durante la obra,\ndeben cumplir con las Normas Oficiales Mexicanas que correspondan."
    },
    {
      "numero": 193,
      "sufijo": "",
      "texto": "- Los propietarios o poseedores de las obras cuya construcción sea suspendida por\ncualquier causa por más de 45 días naturales, están obligados a dar aviso a la autoridad correspondiente,\na limitar sus predios con la vía pública por medio de cercas o bardas y a clausurar los vanos que fuere\nnecesario, a fin de impedir el acceso a la construcción."
    },
    {
      "numero": 194,
      "sufijo": "",
      "texto": "Los tapiales, de acuerdo con su tipo, deberán ajustarse a las siguientes disposiciones:\nI.\n\nDe barrera: cuando se ejecuten obras de pintura, limpieza o similares, se colocarán barreras\nque se puedan remover al suspenderse el trabajo diario. Estarán pintadas y tendrán leyendas\nde \"Precaución\". Se construirán de manera que no obstruyan o impidan la vista de las señales\nde tránsito, de las placas de nomenclatura o de los aparatos y accesorios de los servicios\npúblicos, en caso necesario, se solicitará a la Administración su traslado provisional a otro lugar;\n\nII.\n\nDe marquesina: cuando los trabajos se ejecuten a más de 5 m de altura, se colocarán marquesinas\nque cubran suficientemente la zona inferior de las obras, tanto sobre la banqueta como sobre los\npredios colindantes. Se colocarán de tal manera que la altura de caída de los materiales de\ndemolición o de construcción sobre ellas, no exceda de cinco metros;\n\nIII.\n\nFijos: en las obras que se ejecuten en un predio a una distancia menor de 10 m de la vía pública,\nse colocarán tapiales fijos que cubran todo el frente o frentes de la misma. Serán de madera,\nlámina, concreto, mampostería o de otro material que ofrezca garantías de seguridad. Tendrán\nuna altura mínima de 2.40 m; deben estar pintados y no tener más claros que los de las puertas,\nlas cuales se mantendrán cerradas. Cuando la fachada quede al paño del alineamiento, el tapial\npodrá abarcar una franja anexa hasta de 0.50 m sobre la banqueta. Previa solicitud, la\nAdministración podrá conceder mayor superficie de ocupación de banquetas; siempre y cuando\nno se impida el paso de peatones incluyendo a personas con discapacidad;\n\nIV.\n\nDe paso cubierto: en obras cuya altura sea mayor de 10 m y en aquellas en que la invasión de\nbanqueta lo amerite, la Administración exigirá la colocación de un tapial de paso cubierto,\nademás del tapial de barrera. Tendrá, cuando menos, una altura de 2.40 m y una anchura libre de\n1.20 m. Sobre el tapial en el primer nivel, se podrá inst"
    },
    {
      "numero": 195,
      "sufijo": "",
      "texto": "- Durante la ejecución de cualquier edificación u obra, el Director Responsable de Obra,\nel propietario o poseedor, o representante legal de la misma, si ésta no requiere Director Responsable de\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nObra, tomarán las precauciones, adoptarán las medidas técnicas y realizarán los trabajos necesarios para\nproteger la vida y la integridad física de los trabajadores y la de terceros, para lo cual deberán cumplir con\nlo establecido en este Capítulo, en la NOM-031-STPS-2011 de la Secretaría del Trabajo y Previsión Social\nvigente o la que la sustituye, en el Reglamento Federal de Seguridad y Salud en el Trabajo, así como en la\nLey del Sistema de Protección Civil del Distrito Federal y su Reglamento."
    },
    {
      "numero": 196,
      "sufijo": "",
      "texto": "Durante la construcción de cualquier edificación, deben tomarse las precauciones\nnecesarias para evitar los incendios y para combatirlos mediante el equipo de extinción adecuado. Esta\nprotección debe proporcionarse tanto al área ocupada por la obra en sí, como a las colindancias, bodegas,\nalmacenes y oficinas. El equipo de extinción de fuego debe ubicarse en lugares de fácil acceso en las zonas\ndonde se ejecuten soldaduras u otras operaciones que puedan originar incendios y se identificará\nmediante señales, letreros o símbolos claramente visibles.\nLos extintores de fuego deben cumplir con lo indicado en este Reglamento y sus Normas, en las Normas\nOficiales Mexicanas vigentes y en el Reglamento Federal de Seguridad y Salud en el Trabajo, así como, en la\nLey del Sistema de Protección Civil del Distrito Federal y su Reglamento.\nLos aparatos y equipos que se utilicen en la edificación, que produzcan humo o gas proveniente\nde la combustión, deben ser colocados de manera que se evite el peligro de incendio o de intoxicación."
    },
    {
      "numero": 197,
      "sufijo": "",
      "texto": "Deben usarse redes de seguridad donde exista la posibilidad de caída de los trabajadores\nde las edificaciones, además de uso de arnés y líneas de vida, así como cumplir con lo indicado en la\nNormas Oficiales Mexicanas en la materia, cuando no puedan usarse cinturones de seguridad, líneas de\namarre o andamios con barandales."
    },
    {
      "numero": 198,
      "sufijo": "",
      "texto": "Los trabajadores deben usar los equipos de protección personal en los casos que se\nrequiera, de conformidad con lo indicado por las Normas Oficiales Mexicanas en la materia, en el\nReglamento Federal de Seguridad y Salud en el Trabajo; así como en la Ley del Sistema de Protección Civil\ndel Distrito Federal y su Reglamento."
    },
    {
      "numero": 199,
      "sufijo": "",
      "texto": "En las obras deben proporcionarse a los trabajadores por separado servicios\nprovisionales de agua potable y un sanitario portátil, excusado o letrina por cada 25 trabajadores o\nfracción excedente de 15; para hombres y uno para mujeres y mantener permanentemente un botiquín\nportátil con el material, manual y equipo de curación necesarios para proporcionar losprimeros auxiliosen\nla obra, de igual manera se deberá tener un directorio que contenga los números telefónicos de los\nservicios de urgencias.\nDE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN"
    },
    {
      "numero": 200,
      "sufijo": "",
      "texto": "disposiciones:\n\nLos materiales empleados en la construcción deben ajustarse a las siguientes\n\nI.\n\nLa resistencia, calidad y características de los materiales empleados en la construcción, serán\nlas que se señalen en las especificaciones de diseño y los planos constructivos registrados, y\ndeben satisfacer las Normas de este Reglamento, y las Normas Oficiales Mexicanas o Normas\nMexicanas, y\n\nII.\n\nCuando se proyecte utilizar en una construcción algún material nuevo del cual no existan\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nNormas o Normas Oficiales Mexicanas o Normas Mexicanas, el Director Responsable de Obra\ndebe solicitar la aprobación previa de la Secretaría de Obras y Servicios para lo cual presentará\nlos resultados de las pruebas de verificación de calidad de dicho material."
    },
    {
      "numero": 201,
      "sufijo": "",
      "texto": "Los materiales de construcción deben ser almacenados en las obras de tal manera que\nse evite su deterioro y la intrusión de materiales extraños que afecten las propiedades y características\ndel material."
    },
    {
      "numero": 202,
      "sufijo": "",
      "texto": "El Director Responsable de Obra debe vigilar que se cumpla con este Reglamento, las\nNormas y con lo especificado en el proyecto, principalmente en lo que se refiere a los siguientes aspectos:\nI.\n\nPropiedades mecánicas de los materiales;\n\nII.\n\nTolerancias en las dimensiones de los elementos estructurales, como medidas de claros,\nsecciones de las piezas, áreas y distribución del acero y espesores de recubrimientos;\n\nIII.\n\nNivel y alineamiento de los elementos estructurales, y\n\nIV.\n\nCargas muertas y vivas en la estructura, incluyendo las que se deban a la colocación de\nmateriales durante la ejecución de la obra."
    },
    {
      "numero": 203,
      "sufijo": "",
      "texto": "Podrán utilizarse los nuevos procedimientos de construcción que el desarrollo de\nla técnica introduzca, previa autorización de la Secretaría de Obras y Servicios, para lo cual el Director\nResponsable de Obra debe presentar una justificación de idoneidad detallando el procedimiento\npropuesto y anexando, en su caso, los datos de los estudios y los resultados de las pruebas experimentales\nefectuadas."
    },
    {
      "numero": 204,
      "sufijo": "",
      "texto": "Deben realizarse las pruebas de verificación de calidad de materiales que señalen\nlas normas oficiales correspondientes y las Normas. En caso de duda, la Administración podrá\nexigir los muestreos y las pruebas necesarias para verificar la calidad y resistencia especificadas de\nlos materiales, aún en las obras terminadas.\nEl muestreo debe efectuarse siguiendo métodos estadísticos que aseguren que el conjunto de muestras\nsea representativo en toda la obra.\nLa Secretaría de Obras y Servicios llevará un registro de los laboratorios o empresas que, a su juicio,\npuedan realizar estas pruebas."
    },
    {
      "numero": 205,
      "sufijo": "",
      "texto": "Los elementos estructurales que se encuentren en ambiente corrosivo o sujetos a la\nacción de agentes físicos, químicos o biológicos que puedan hacer disminuir su resistencia, deben ser\nde material resistente a dichos efectos, o recubiertos con materiales o sustancias protectoras y tendrán\nun mantenimiento preventivo que asegure su funcionamiento dentro de las condiciones previstas en el\nproyecto.\nEn los paramentos exteriores de los muros debe impedirse el paso de la humedad; el mortero de\nlas juntas debe resistir el intemperismo.\nDE LAS MEDICIONES Y TRAZOS\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 206,
      "sufijo": "",
      "texto": "- En las edificaciones en que se requiera llevar registro de posibles desplazamientos y/o\nmovimientos verticales, de acuerdo con el artículo 176 de este Reglamento, así como en aquellas en que\nel Director Responsable de Obra lo considere necesario o la Administración lo ordene, se instalarán\nreferencias fijas o bancos de nivel, suficientemente alejados de la cimentación o estructura de que se trate,\npara no ser afectados por los movimientos de las mismas o de otras cargas cercanas, y se referirán a éstos\nlas nivelaciones que se hagan.\nEn este caso, también se efectuarán nivelaciones a las edificaciones ubicadas en los predios colindantes\na la construcción con objeto de observar su comportamiento."
    },
    {
      "numero": 207,
      "sufijo": "",
      "texto": "Antes de iniciarse una construcción debe verificarse el trazo del alineamiento del predio\ncon base en la constancia de alineamiento y número oficial, y las medidas de la poligonal del perímetro,\nasí como la situación del predio en relación con los colindantes, la cual debe coincidir con los datos\ncorrespondientes del título de propiedad, en su caso. Se trazarán después los ejes principales del\nproyecto, refiriéndolos a puntos que puedan conservarse fijos. Si los datos que arroje el\nlevantamiento del predio exigen un ajuste de las distancias entre los ejes consignados en los planos\narquitectónicos, debe dejarse constancia de las diferencias mediante anotaciones en bitácora o\nelaborando planos del proyecto ajustado. El Director Responsable de Obra debe hacer constar que\nlas diferencias no afectan la seguridad estructural ni el funcionamiento de la construcción, ni la\nseparación exigida entre edificaciones adyacentes a que se refiere el artículo 166 de este Reglamento.\nEn caso necesario deben hacerse las modificaciones pertinentes al proyecto arquitectónico y al\nestructural.\nDE LAS EXCAVACIONES Y CIMENTACIONES"
    },
    {
      "numero": 208,
      "sufijo": "",
      "texto": "Para la ejecución de las excavaciones y la construcción de cimentaciones se observarán\nlas disposiciones del Capítulo VIII del Título Sexto de este Reglamento, así como las Normas. En particular\nse cumplirá lo relativo a las precauciones para que no resulten afectadas las edificaciones y predios\nvecinos ni los servicios públicos, de acuerdo con lo dispuesto en el artículo 172 de este Reglamento."
    },
    {
      "numero": 209,
      "sufijo": "",
      "texto": "- Si en el proceso de una excavación se encuentran restos fósiles o arqueológicos, se debe\nsuspender de inmediato la excavación en ese lugar y notificar a la Administración para que lo haga del\nconocimiento de las dependencias de la Administración Pública Federal y/o Local competentes."
    },
    {
      "numero": 210,
      "sufijo": "",
      "texto": "El uso de explosivos en excavaciones queda condicionado a la autorización y\ncumplimiento de los ordenamientos que señale la Secretaría de la Defensa Nacional y a las restricciones y\nelementos de protección que ordene la Administración.\nDEL DISPOSITIVO PARA TRANSPORTE VERTICAL EN LAS OBRAS"
    },
    {
      "numero": 211,
      "sufijo": "",
      "texto": "Los dispositivos empleados para transporte vertical de materiales o de personas durante\nla ejecución de las obras, deben ofrecer adecuadas condiciones de seguridad.\nSólo se permitirá transportar personas en las obras por medio de elevadores cuando éstos hayan\nsido diseñados, construidos e instalados con barandales, freno automático que impida la caída libre\ny guías en toda su altura que eviten el volteamiento. Los elevadores deben contar con todas las\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nmedidas de seguridad adecuadas."
    },
    {
      "numero": 212,
      "sufijo": "",
      "texto": "Las máquinas elevadoras y bandas transportadoras empleadas durante la ejecución\nde las obras, incluidos sus elementos de sujeción, anclaje y sustentación, deben:\nI.\n\nSer de buena construcción mecánica y resistencia adecuada;\n\nII.\n\nMantenerse en buen estado de conservación y funcionamiento;\n\nIII.\n\nRevisarse y examinarse periódicamente durante la operación en la obra y antes de ser utilizadas,\nparticularmente en sus elementos mecánicos tales como: cables, anillos, cadenas, garfios,\nmanguitos, poleas, y eslabones giratorios usados para izar y/o descender materiales o como\nmedio de suspensión;\n\nIV.\n\nIndicar claramente la carga útil máxima de la máquina de acuerdo con sus características,\nincluyendo la carga admisible para cada caso, si ésta es variable, y\n\nV.\n\nEstar provistas de los accesorios necesarios para evitar descensos accidentales."
    },
    {
      "numero": 213,
      "sufijo": "",
      "texto": "Cuando el desarrollo de una obra pública o privada en construcción, requiera de la\ninstalación y uso de una o más grúas-torre, el propietario y/o el constructor deberán presentar ante la\nAdministración para su visto bueno, la información correspondiente a su localización céntrica dentro del\npredio, sus rangos de operación y áreas de proyección del brazo giratorio, asegurándose de que dicha\noperación no dañe edificaciones vecinas, infraestructura urbana, ni ponga en peligro el libre y seguro\ntránsito de personas o vehículos en la vía pública, presentando una fianza de responsabilidad civil.\nSe debe hacer una prueba completa de todas las funciones de las grúas-torre después de su erección\no extensión y antes de que entren en operación.\nSemanalmente deben revisarse y corregirse, en su caso, cables, contraventeos, malacates, brazo\ngiratorio, frenos, sistema de control de sobrecarga y todos los elementos de seguridad. Debe\nelaborarse un reporte de verificación de esta revisión semanal y anexarse a la bitácora de obra.\nDE LAS INSTALACIONES"
    },
    {
      "numero": 214,
      "sufijo": "",
      "texto": "Las instalaciones eléctricas, hidráulicas, sanitarias, contra incendio, de gas, vapor,\ncombustible, líquidos, calentamiento de agua por el aprovechamiento de la energía solar, aire\nacondicionado, telefónicas, de comunicación y todas aquellas que se coloquen en las edificaciones, serán\nlas que indique el proyecto, y garantizarán la eficiencia de las mismas, así como la seguridad de la\nedificación, trabajadores y usuarios, para lo cual deben cumplir con lo señalado en este Capítulo, en las\nNormas Oficiales Mexicanas, Normas Mexicanas aplicables y las demás disposiciones aplicables a cada\ncaso."
    },
    {
      "numero": 215,
      "sufijo": "",
      "texto": "En las instalaciones se emplearán únicamente tuberías, válvulas, conexiones materiales\ny productos que satisfagan las Normas y las demás disposiciones aplicables."
    },
    {
      "numero": 216,
      "sufijo": "",
      "texto": "Los procedimientos para la colocación de instalaciones se sujetarán a las siguientes\ndisposiciones:\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nI.\n\nEl Director Responsable de Obra programará la colocación de las tuberías de instalaciones en los\nductos destinados a tal fin en el proyecto, los pasos complementarios y las preparaciones\nnecesarias para no romper los pisos, muros, plafones y elementos estructurales;\n\nII.\n\nEn los casos que se requiera ranurar muros y elementos estructurales para la colocación\nde tuberías, se trazarán previamente las trayectorias de dichas tuberías, y su ejecución será\naprobada por el Director Responsable de Obra y el Corresponsable en Seguridad Estructural y\nel Corresponsable en Instalaciones, en su caso. Las ranuras en elementos de concreto no deben\nafectar a los recubrimientos mínimos del acero de refuerzo señalados en las Normas;\n\nIII.\n\nLos tramos verticales de las tuberías de instalaciones se colocarán empotrados en los muros o\nelementos estructurales o sujetos a éstos mediante abrazaderas, y\n\nIV.\n\nLas tuberías alojadas en terreno natural se sujetarán a las disposiciones indicadas en las Normas."
    },
    {
      "numero": 217,
      "sufijo": "",
      "texto": "- Los tramos de tuberías de las instalaciones hidráulicas, sanitarias, contra incendio, de\ngas, vapor, combustibles líquidos, calentamiento de agua por medio del aprovechamiento de la energía\nsolar, aire comprimido, oxígeno y otros, deben unirse y sellarse herméticamente, de manera que se impida\nla fuga del fluido que conduzcan, para lo cual debe observarse lo que se establece en las Normas Oficiales\nMexicanas, Normas Mexicanas aplicables y demás disposiciones aplicables"
    },
    {
      "numero": 218,
      "sufijo": "",
      "texto": "Las tuberías para las instalaciones a que se refiere el artículo anterior se probarán\nsegún el uso y tipo de instalación, de acuerdo con lo indicado en las Normas y demás disposiciones\naplicables.\nDE LAS FACHADAS"
    },
    {
      "numero": 219,
      "sufijo": "",
      "texto": "Los materiales de recubrimientos en fachadas se fijarán mediante el sistema que\nproporcione el anclaje o la adherencia necesarios, y se tomarán las medidas que permitan los\nmovimientos estructurales previsibles, así como para evitar el paso de humedad a través del\nrevestimiento."
    },
    {
      "numero": 220,
      "sufijo": "",
      "texto": "Los vidrios, cristales y materiales frágiles deben colocarse tomando en cuenta los\nposibles movimientos de la edificación y contracciones ocasionadas por cambios de temperatura. Los\nasientos y selladores empleados en la colocación de piezas mayores a 1.5 m2 deberán absorber tales\ndeformaciones y conservar su elasticidad, debiendo observarse lo dispuesto en el Capítulo VI del Título\nSexto de este Reglamento y las Normas, respecto de las holguras necesarias para absorber movimientos\nsísmicos."
    },
    {
      "numero": 221,
      "sufijo": "",
      "texto": "Las ventanas, canceles, fachadas integrales y otros elementos de fachada deben resistir\nlas cargas ocasionadas por los efectos de viento, según lo que establece el Capítulo VII del Título Sexto de\neste Reglamento y las Normas.\nPara estos elementos, la Administración, previa opinión de la Secretaría de Obras y Servicios o por sí\nmisma, podrán exigir pruebas de resistencia al viento a tamaño natural.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nDE LAS MEDIDAS DE SEGURIDAD"
    },
    {
      "numero": 222,
      "sufijo": "",
      "texto": "Cuando se interrumpa una excavación, se ejecutarán las obras necesarias para evitar\nque se presenten movimientos que puedan dañar a las edificaciones y predios colindantes o a las\ninstalaciones de la vía pública y que ocurran fallas en los taludes o fondo de la excavación por\nintemperismo prolongado, descompensación del terreno o por cualquier otra causa.\nSe tomarán también las precauciones necesarias para impedir el acceso al sitio de la excavación mediante\nseñalamiento adecuado y barreras para evitar accidentes, asimismo se deberá cumplir con lo indicado por\nlas Normas Oficiales Mexicanas aplicables en la materia."
    },
    {
      "numero": 223,
      "sufijo": "",
      "texto": "El propietario, poseedor o representante legal y el constructor acatarán las instrucciones\nindicadas en la bitácora de obra por el Director Responsable de Obra y/o Corresponsables, en su caso, para\nasegurar que las obras suspendidas a que se refiere el artículo 193 de este Reglamento, queden en\ncondiciones de estabilidad y seguridad, que no impliquen un riesgo para los peatones y construcciones\ncontiguas, asimismo se deberá cumplir con lo indicado por las Normas Oficiales Mexicanas aplicables en\nla materia.\nSegundo Párrafo Derogado."
    },
    {
      "numero": 224,
      "sufijo": "",
      "texto": "Cuando la Administración tenga conocimiento de que una edificación, estructura o\ninstalación presente algún peligro para las personas o los bienes, previo dictamen técnico de la autoridad\ncompetente o de un Corresponsable en Seguridad Estructural o en Instalaciones o un Director\nResponsable de Obra, requerirá al propietario, poseedor o representante legal con la urgencia que el caso\namerite, para que realice las reparaciones, obras o demoliciones necesarias, de conformidad con la Ley.\nCuando la demolición tenga que hacerse en forma parcial, ésta comprenderá también la parte que resulte\nafectada por la misma demolición para garantizar la continuidad estructural.\nLa Administración podrá intervenir en la edificación, estructura o instalación para tomar las medidas\nnecesarias que garanticen la seguridad de las personas o bienes, en los casos previstos en la Ley."
    },
    {
      "numero": 225,
      "sufijo": "",
      "texto": "Una vez concluidas las obras o los trabajos que hayan sido ordenados de acuerdo con el\nartículo anterior de este Reglamento, el propietario, poseedor o constructor y el Director Responsable de\nObra darán aviso de terminación a la autoridad que ordenó los trabajos, quien verificará la correcta\nejecución de los mismos, pudiendo, en su caso, ordenar su modificación o corrección debiendo realizarlas\nen un período no mayor a 30 días hábiles posteriores a dicho evento."
    },
    {
      "numero": 226,
      "sufijo": "",
      "texto": "- Si como resultado del dictamen técnico referido en el artículo 224de este Reglamento\ny una vez que el propietario o poseedor hubiese sido requerido para realizar las reparaciones, obras o\ndemoliciones indispensables y se presentara una negativa del propietario, poseedor o representante\nlegal, así como de los habitantes del inmueble para desocuparlo de manera parcial o total, la\nAdministración podrá intervenir en la edificación, estructura o instalación para tomar las medidas\nnecesarias que garanticen la seguridad de las personas o bienes, haciendo uso de la fuerza pública, en su\ncaso, para hacer cumplir la orden."
    },
    {
      "numero": 227,
      "sufijo": "",
      "texto": "En caso de desacuerdo del o los ocupantes de una construcción, en contra de la orden\nde desocupación a que se refiere el artículo anterior, los afectados podrán interponer recurso de\ninconformidad de acuerdo con lo previsto en la Ley de Procedimiento Administrativo del Distrito\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nFederal. Si se confirma la orden de desocupación y persiste la renuencia a acatarla, la Administración\npodrá hacer uso de la fuerza pública para hacer cumplir la orden.\nEl término para la interposición del recurso a que se refiere este precepto será de tres días hábiles\ncontados a partir de la fecha en que se haya notificado al interesado la orden de desocupación, La\nAutoridad debe resolver el recurso dentro de un plazo de tres días hábiles, contados a partir de la fecha\nde interposición del mismo.\nLa orden de desocupación no implica la pérdida de los derechos u obligaciones que existan entre el\npropietario y los inquilinos del inmueble."
    },
    {
      "numero": 228,
      "sufijo": "",
      "texto": "La autoridad competente podrá imponer como medida de seguridad la suspensión total\nde las obras, terminadas o en ejecución, de acuerdo con lo dispuesto por la Ley y el Reglamento de\nVerificación Administrativa del Distrito Federal, cuando la construcción:\nI.\n\nNo se ajuste a las medidas de seguridad y demás protecciones que señala este Reglamento;\n\nII.\n\nSe ejecute sin ajustarse al proyecto registrado o aprobado, con excepción de las diferencias\npermitidas en el artículo 70 de este Reglamento;\n\nIII.\n\nRepresente peligro grave o inminente, con independencia de aplicar en su caso el supuesto\nseñalado en el artículo 254 de este Reglamento;\n\nCuando la autoridad imponga alguna medida de seguridad debe señalar el plazo que concede al\nvisitado para efectuar las correcciones y trabajos necesarios, procediendo el levantamiento de sellos\nde suspensión, previa solicitud del interesado, para el solo efecto de que se realicen los trabajos y\nacciones que corrijan las causas que motivaron la imposición de la medida de seguridad.\nLa corrección de las causas que motiven la imposición de medidas de seguridad no exime al\ninteresado de las sanciones económicas aplicables.\nEn ningún caso podrá implementarse la suspensión de la obra cuando la irregularidad detectada\npueda solventarse al momento mismo de la realización de la visita de verificación o sea subsanable\ndando un plazo perentorio no mayor a tres días, como puede ser en los siguientes supuestos:\nd) Que los trabajadores realicen actividad sin contar con alguno de los siguientes aditamentos de\nseguridad: guantes, botas, arnés de seguridad, líneas de vida, chaleco, cascos y en general\npor cualquier situación que afecte de manera directa la seguridad de un trabajador. Caso en\nel cual bastará que el Director Responsable de Obra, Propietario y/o responsable de obra solicite\no bien que el trabajador subsane la falta del aditamento de seguridad o bien que se de el retiro\ninmediato de los trabajadores que se encuentren en dicha hipótesis, de"
    },
    {
      "numero": 229,
      "sufijo": "",
      "texto": "La Delegación establecerá las medidas de protección que, además de lo dispuesto en la\nLey Ambiental del Distrito Federal, deben cumplir los inmuebles cuando:\nI.\n\nProduzcan, almacenen, distribuyan, vendan o manejen objetos o sustancias tóxicas,\ncontaminantes, corrosivas, reactivas, explosivas o flamables, según el área en que se\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nencuentren: habitacional, industrial, entre otras;\nII.\n\nAcumulen escombro o basura;\n\nIII.\n\nSe trate de excavaciones profundas;\n\nIV.\n\nImpliquen la aplicación de cargas o la transmisión de vibraciones a las edificaciones,\nmayores a las de diseño autorizado, y\n\nV.\n\nProduzcan humedad, salinidad, gases, humos, polvos, ruidos, cambios importantes de\ntemperatura, malos olores, u otros efectos perjudiciales o molestos que puedan ocasionar\ndaño al medio ambiente, a terceros en su persona, sus propiedades o posesiones."
    },
    {
      "numero": 230,
      "sufijo": "",
      "texto": "Ningún inmueble podrá utilizarse para un uso diferente del autorizado ni modificar el\nfuncionamiento estructural del proyecto aprobado, sin haber obtenido previamente el cambio de uso de\nedificaciones, señaladas en el artículo 73 de este Reglamento, de lo contrario, la Administración ordenará,\ncon base en el dictamen técnico, lo siguiente:\nI.\n\nLa restitución de inmediato al uso aprobado, en caso de que pueda hacerse sin la necesidad de\nefectuar obras, y\n\nII.\n\nLa ejecución de obras, adaptaciones, instalaciones y otros trabajos que sean necesarios para el\ncorrecto funcionamiento del inmueble y restitución al uso aprobado, dentro del plazo que para\nello se señale."
    },
    {
      "numero": 231,
      "sufijo": "",
      "texto": "Los propietarios o poseedores de las edificaciones y predios tienen obligación de\nconservarlos en buenas condiciones de estabilidad, servicio, aspecto e higiene, evitar que se conviertan\nen molestia o peligro para las personas o los bienes, reparar y corregir los desperfectos, fugas, de no\nrebasar las demandas de consumo del diseño autorizado en las instalaciones y observar, las siguientes\ndisposiciones:\nI.\n\nLos acabados en las fachadas deben mantenerse en buen estado de conservación, aspecto e\nhigiene;\n\nII.\n\nLos predios, excepto los que se ubiquen en zonas que carezcan de servicios públicos de\nurbanización, deben contar con cercas en sus límites que no colinden con edificaciones\npermanentes o con cercas existentes, de una altura mínima de 2.50m, construidas con cualquier\nmaterial, excepto madera, cartón, alambrado de púas y otros similares que pongan en peligro\nla seguridad de personas y bienes;\n\nIII.\n\nLos predios no edificados deben estar libres de escombros, basura y drenados adecuadamente;\n\nIV.\n\nQuedan prohibidas las instalaciones y edificaciones precarias en las azoteas, cualquiera que\nsea el uso que pretenda dárseles, y\n\nV.\n\nEl suelo de cimentación debe protegerse contra deterioro por intemperismo, arrastre por flujo\nde aguas superficiales o subterráneas y secado local por la operación de calderas o equipos\nsimilares.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
    },
    {
      "numero": 232,
      "sufijo": "",
      "texto": "Las edificaciones que requieran de dictamen de impacto urbano o impacto urbanoambiental, según lo establecido en el Título Cuarto de este Reglamento, deben contar con manuales de\noperación y mantenimiento, cuyo contenido mínimo será:\nI.\n\nTendrá tantos capítulos como sistemas de instalaciones, estructura, acabados y mobiliario tenga\nla edificación;\n\nII.\n\nEn cada capítulo se hará la descripción del sistema en cuestión y se indicarán las acciones\nmínimas de mantenimiento preventivo y correctivo. Los equipos de extinción de fuego deben\nsometerse a lo que establezcan las Normas;\n\nIII.\n\nPara mantenimiento preventivo se indicarán los procedimientos y materiales a utilizar, así\ncomo su periodicidad. Se señalarán también los casos que requieran la intervención de\nespecialistas, y\n\nIV.\n\nPara mantenimiento correctivo se indicarán los procedimientos y materiales a utilizar para los\ncasos más frecuentes, así como las acciones que requieran la intervención de especialistas."
    },
    {
      "numero": 233,
      "sufijo": "",
      "texto": "Los propietarios o poseedores de las edificaciones deben conservar y exhibir, cuando\nsean requeridos por la Administración, los planos, memoria de cálculo y la bitácora de obra, autorizados\no registrados por la autoridad competente, que avalen la seguridad estructural de la edificación en su\nproyecto original y en caso de existir modificaciones en elementos estructurales, dichos planos y memoria\ndeben estar actualizados y avalados por un Corresponsable en Seguridad Estructural, quien emitirá un\ndictamen técnico de estabilidad de Seguridad Estructural.\nDE LAS AMPLIACIONES DE OBRAS\nDE LAS AMPLIACIONES DE OBRAS"
    },
    {
      "numero": 234,
      "sufijo": "",
      "texto": "Las obras de ampliación sólo podrán ser autorizadas si los Programas permiten el uso del\nsuelo, la densidad y/o intensidad de ocupación del suelo y además, se cumpla con los requerimientos\nestablecidos en la Ley y este Reglamento. El propietario o poseedor, que cuente con el certificado de\nacreditación de uso del suelo por derechos adquiridos, no podrá ampliar la superficie de uso acreditada."
    },
    {
      "numero": 235,
      "sufijo": "",
      "texto": "En las obras de ampliación no se podrán sobrepasar los límites de resistencia estructural,\nlas capacidades de servicio de las instalaciones eléctricas, hidráulicas y sanitarias de las edificaciones\nen uso, excepto en los casos que exista la infraestructura necesaria para proporcionar el servicio,\nprevia solicitud y aprobación de las autoridades correspondientes.\nDE LAS DEMOLICIONES\nDE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES"
    },
    {
      "numero": 236,
      "sufijo": "",
      "texto": "- Con la solicitud de licencia de construcción especial para demolición considerada en\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nel Título Cuarto de este Reglamento, se debe presentar el programa en el que se indicará el orden en que\nse realizará cada una de las etapas de los trabajos, el volumen estimado y fechas aproximadas en que se\ndemolerán los elementos de la edificación. En caso de prever el uso de explosivos, el programa señalará\ncon toda precisión él o los días y la hora o las horas en que se realizarán las explosiones, que estarán\nsujetas a la aprobación de la Delegación.\nEl uso de explosivos para demoliciones queda condicionado a que la Secretaría de la Defensa\nNacional otorgue el permiso correspondiente."
    },
    {
      "numero": 237,
      "sufijo": "",
      "texto": "Las demoliciones de edificaciones con un área mayor de 60 m2 en planta baja o de\nun cuarto en cualquier otro nivel con un área mayor a 16 m2, deben contar con la responsiva de un\nDirector Responsable de Obra o Corresponsable, en su caso, según lo dispuesto en el Título Cuarto de\neste Reglamento."
    },
    {
      "numero": 238,
      "sufijo": "",
      "texto": "Cualquier demolición en zonas declaradas de Monumentos Históricos, Artísticos y\nArqueológicos de la Federación o cuando se trate de inmuebles afectos al patrimonio cultural urbano y/o\nubicados dentro del Área de Conservación Patrimonial de la Ciudad de México requerirá, previo a la\nlicencia de construcción especial para demolición, la autorización por parte de las autoridades federales\nque correspondan y el dictamen técnico favorable de la Secretaría de Desarrollo Urbano y Vivienda,\ndebiendo contar en todos los casos, con responsiva de un Director Responsable de Obra y de los\nCorresponsables."
    },
    {
      "numero": 239,
      "sufijo": "",
      "texto": "Previo al inicio de la demolición, durante su ejecución y posterior a ella, se deben proveer\ntodas las medidas de seguridad que determine el Director Responsable de Obra y el Corresponsable en\nSeguridad Estructural, en su caso."
    },
    {
      "numero": 240,
      "sufijo": "",
      "texto": "En caso de prever el uso de explosivos, el programa señalará con toda precisión él o los\ndías y la hora o las horas en que se realizarán las explosiones, las cuales estarán sujetas a la aprobación de\nla Administración. En los casos autorizados de demolición con explosivos, la Administración debe avisar a\nlos vecinos la fecha y hora exacta de las explosiones, cuando menos con tres días naturales de\nanticipación.\nEl uso de explosivos para demoliciones queda condicionado a que la Secretaría de la Defensa Nacional\notorgue el permiso correspondiente."
    },
    {
      "numero": 241,
      "sufijo": "",
      "texto": "El procedimiento de demolición será propuesto por el Director Responsable de Obra\ny el Corresponsable en su caso y autorizado por la Delegación."
    },
    {
      "numero": 242,
      "sufijo": "",
      "texto": "El horario de trabajo en el proceso de las obras de demolición quedará comprendido\nentre las 8:00 y las 18:00 horas. En caso de que sea necesario ampliar o modificar este horario, previo\nconsentimiento de los vecinos, se deberá solicitar a la Delegación su aprobación."
    },
    {
      "numero": 243,
      "sufijo": "",
      "texto": "Los materiales, desechos y escombros provenientes de una demolición u obra en\nconstrucción, deben ser retirados en su totalidad en un plazo no mayor de 10 días naturales contados a\npartir del término de la demolición y bajo las condiciones que establezcan las autoridades\ncorrespondientes en materia de medio ambiente, movilidad y sitio de disposición final.\nDE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nDE LAS VISITAS DE VERIFICACIÓN"
    },
    {
      "numero": 244,
      "sufijo": "",
      "texto": "Una vez registrada la manifestación de construcción, expedida la licencia de construcción\nespecial o el Visto Bueno de Seguridad y Operación de las Instalaciones, la Administración ejercerá las\nfunciones de vigilancia y verificación que correspondan, de conformidad con lo previsto en la Ley, la Ley de\nProcedimiento Administrativo para el Distrito Federal y el Reglamento de Verificación Administrativa para el\nDistrito Federal."
    },
    {
      "numero": 245,
      "sufijo": "",
      "texto": "Las verificaciones a que se refiere este Reglamento tienen por objeto comprobar que los\ndatos y documentos contenidos en el registro de manifestación de construcción, la licencia de construcción\nespecial o el Visto Bueno de Seguridad y Operación de las Instalaciones, referentes a las edificaciones o\ninstalaciones que se encuentren en proceso o terminadas, cumplan con las disposiciones de la Ley, de los\nProgramas, de este Reglamento, sus Normas y demás ordenamientos jurídicos aplicables.\n\nDE LAS SANCIONES"
    },
    {
      "numero": 246,
      "sufijo": "",
      "texto": "La autoridad competente ordenará la implementación de las medidas de seguridad que\nestime pertinentes y a falta de su cumplimiento, aplicará las sanciones que resulten procedentes, en los\ntérminos de este Reglamento y demás disposiciones aplicables, independientemente de la\nresponsabilidad civil o penal que resulte.\nLas sanciones previstas en este Reglamento podrán ser impuestas conjunta o separadamente al\npropietario, poseedor, constructor, Director Responsable de Obra y/o Corresponsables en su caso,\nindependientemente de las medidas de seguridad que ordene la autoridad competente\nLa imposición y cumplimiento de las sanciones no eximirá al propietario, poseedor y/o constructor de la\nobligación de corregir las irregularidades que hayan dado motivo al levantamiento de la infracción."
    },
    {
      "numero": 247,
      "sufijo": "",
      "texto": "La autoridad competente para fijar la sanción, debe tomar en cuenta las condiciones\npersonales del infractor, la gravedad de la infracción y las modalidades y demás circunstancias en que la\nmisma se haya cometido."
    },
    {
      "numero": 248,
      "sufijo": "",
      "texto": "Las sanciones por infracciones a este Reglamento son las siguientes:\nI.\n\nAmonestación por escrito;\n\nII.\n\nMulta que podrá ser de50 a 800 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, la que podrá incrementarse al doble en los casos de reincidencia;\n\nIII.\n\nSuspensión temporal del registro de Director Responsable de Obra y/o Corresponsable;\n\nIV.\n\nCancelación del registro del Director Responsable de Obra y/o Corresponsable;\n\nV.\n\nSuspensión, total o parcial;\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nVI.\n\nClausura, parcial o total;\n\nVII.\n\nRevocación;\n\nVIII.\n\nNulidad, y\n\nIX.\n\nDemolición, parcial o total.\n\nTodos los montos determinados en multas en el presente reglamento, se actualizarán año con año de\nacuerdo al índice de inflación que dé a conocer oficialmente el Banco de México adicionando dos puntos\na dicho índice de inflación."
    },
    {
      "numero": 249,
      "sufijo": "",
      "texto": "Independientemente de la aplicación de las sanciones pecuniarias a que se refiere\nel presente Capítulo, la autoridad competente procederá a clausurar las obras o instalaciones en\nejecución, cuando:\nI.\n\nPrevio dictamen técnico emitido u ordenado por la Administración, se declare en peligro\ninminente la estabilidad o seguridad de la construcción;\n\nII.\n\nLa ejecución de una obra o de una demolición, que se realice sin las debidas precauciones y ponga\nen peligro la vida o la integridad física de las personas, pueda causar daños a bienes públicos y/o\npongan en riesgo la prestación de los servicios públicos urbanos, la movilidad y funcionalidad de\nla vía pública;\nEn cualquiera de estas hipótesis, previo a imponer los sellos de clausura, se notificará al\npropietario y/o encargado de la obra que cuenta con tres días naturales a partir del día siguiente\nen que sea notificada de la resolución que determine dicha clausura, para subsanar la\nirregularidad detectada, apercibiéndola que en caso de no hacerlo se procederá a la imposición\nde los sellos respectivos.\n\nIII.\n\nNo se dé cumplimiento a una orden de las previstas por el artículo 224 de este Reglamento, dentro\ndel plazo que se haya fijado para tal efecto;\n\nIV.\n\nLa construcción no se ajuste a las restricciones impuestas en el certificado único de zonificación\nde uso de suelo o certificado único de zonificación del suelo digital o certificado de acreditación\nde uso del suelo por derechos adquiridos y en la constancia de alineamiento y número oficial;\n\nV.\n\nDerogada;\n\nVI.\n\nLa obra se ejecute sin registro de manifestación de construcción, en su caso;\n\nVII.\n\nLa obra se ejecute sin la licencia de construcción especial;\n\nVIII.\n\nEl registro de manifestación de construcción sea declarado nulo;\nEn el caso de que haya expirado la vigencia de la manifestación de construcción, sólo ameritará\nel pago de una multa que irá del 1% y hasta el 10% del valor total de la construcción de\nacuerdo al avalúo correspondiente que emita un valuador regis"
    },
    {
      "numero": 250,
      "sufijo": "",
      "texto": "Independientemente de la imposición de las sanciones pecuniarias a que haya\nlugar, la autoridad competente procederá a la clausura de las obras o instalaciones terminadas cuando:\nI.\n\nLa obra se haya ejecutado sin registro de manifestación de construcción, en su caso;\n\nII.\n\nLa obra se haya ejecutado sin licencia de construcción especial, en su caso;\n\nIII.\n\nLa obra se haya ejecutado sin observar el proyecto aprobado fuera de los límites de\ntolerancia y sin sujetarse a lo previsto por los Títulos Cuarto, Quinto, Sexto y Séptimo de este\nReglamento y las Normas;\n\nIV.\n\nDerogada;\n\nV.\n\nNo se haya registrado ante la Administración el Visto Bueno de Seguridad y Operación de las\nInstalaciones a que se refiere el artículo 68 de este Reglamento, y\n\nVI.\n\nDerogada;\n\nEl estado de clausura podrá ser total o parcial y no será levantado hasta en tanto no se hayan regularizado\nlas obras o ejecutado los trabajos ordenados, en los términos del artículo 66 de este Reglamento."
    },
    {
      "numero": 251,
      "sufijo": "",
      "texto": "Se sancionará al Director Responsable de Obra o al propietario o poseedor, con\nindependencia de la reparación de los daños ocasionados a las personas o a los bienes, en los siguientes\ncasos:\nI.\n\nCon multa equivalente de50 a 100 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, cuando:\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\na) En la obra o instalación no muestre indistintamente, a solicitud del Verificador, copia del\nregistro de manifestación de construcción o de la licencia de construcción especial, los\nplanos sellados y la bitácora de obra, en su caso;\nb) Se ocupe temporalmente con materiales de cualquier naturaleza la vía pública, sin\ncontar con el permiso o autorización correspondiente, y\nc) Se obstaculice o se impida en cualquier forma las funciones de los verificadores señaladas\nen el Capítulo anterior y en las disposiciones relativas del Reglamento de Verificación\nAdministrativa para el Distrito Federal.\nII.\n\nCon multa equivalente de100 a 250 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, cuando:\na) Se violen las disposiciones relativas a la conservación de edificaciones y predios previstas en\neste Reglamento, y\n\nIII.\n\nb) El propietario o poseedor no realice el trámite de Aviso de Terminación de Obra, según\nlo previsto en este Reglamento.\nCon multa equivalente de200 a 500 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, cuando:\na) Se hagan cortes en banquetas, arroyos, guarniciones y/o pavimentos, sin contar con el\npermiso o autorización correspondiente;\nb) Por la vía de un dictamen de seguridad estructural, que emita u ordene la Administración, se\ndetermine que por la realización de excavaciones u otras obras, se afecten la estabilidad del\npropio inmueble o de las edificaciones y predios vecinos;\nc) En la obra o instalación no se respeten las previsiones contra incendio previstas en este\nReglamento;\nd) Haya hecho uso de documentos apócrifos para obtener el registro de manifestac"
    },
    {
      "numero": 252,
      "sufijo": "",
      "texto": "Se sancionará al Director Responsable de Obra y al Corresponsable que incurra en las\nsiguientes infracciones:\nI.\n\nCon multa equivalente de 150 a 300 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, cuando:\na. No se observen las disposiciones de este Reglamento durante la ejecución de la obra, en lo\nque se refiere a los dispositivos de elevación de materiales o de personas, así como en el\nuso de transportadores electromecánicos en la edificación;\nb. Sin autorización previa de la Secretaría de Obras y Servicios, se utilicen los procedimientos\nde construcción a que se refiere el artículo 203 de este Reglamento;\nc.\n\nNo se acaten las disposiciones relativas contenidas en el Título Quinto de este Reglamento\nen la edificación de que se trate, salvo en el caso de las infracciones que prevé y sanciona el\nartículo 250 de este Reglamento, y\n\nd. Los Directores Responsables de Obra y Corresponsables en Instalaciones que en la\nelaboración del Visto Bueno de Seguridad y Operación de las Instalaciones, no hayan\nobservado las normas de seguridad, prevención de emergencias, higiene y operación\ncontenidas en el presente Reglamento.\nII.\n\nCon multa equivalente de 200 a 500 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, cuando:\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\na) No se cumpla con lo previsto por los artículos 35 y 39 de este Reglamento, con excepción de\nla fracción VIII del artículo 35 y fracción IV del artículo 39;\nb) En la construcción, demolición de obras o para llevar a cabo excavaciones, se usen explosivos\nsin contar con la autorización previa correspondiente, y\nc) No se vigile que se cumplan las resoluciones dictadas por la Administración y/o no se\ndenuncie ante la misma, la negativa del propietario o poseedor de acatar dichas\nresoluciones.\nIII.\n\nCon multa equivalente de 300 a 800 veces el valor de la Unidad de Cuenta de la Ciudad de México\nvigente, cuando en una obra no se tomen las medidas necesarias para protege"
    },
    {
      "numero": 253,
      "sufijo": "",
      "texto": "Se sancionará al propietario o poseedor con multa equivalente del cinco al 10 por\nciento del valor de las construcciones en proceso o terminadas, en su caso, de acuerdo con el al\navalúo emitido por un valuador registrado ante la Secretaría de Finanzas, cuando:\nI.\n\nSe realicen las obras o instalaciones sin haber obtenido previamente el registro de\nmanifestación de construcción, la licencia de construcción especial, la autorización o\npermiso respectivo de acuerdo con lo establecido en este Reglamento, y\n\nII.\n\nLas obras o instalaciones no concuerden con el proyecto autorizado, y no se cumpla con las\ndisposiciones contenidas en las Normas de Ordenación de los Programas, o no se respeten las\ncaracterísticas señaladas en el certificado de acreditación de uso del suelo por derechos\nadquiridos, certificado único de zonificación de uso de suelo o certificado único de zonificación\ndel suelo digital o en la constancia de alineamiento y número oficial."
    },
    {
      "numero": 254,
      "sufijo": "",
      "texto": "En caso de que el propietario o poseedor de un predio o de un inmueble no cumpla con\nlas órdenes de la Administración, la misma autoridad, previo dictamen que emita u ordene, está facultada\npara ejecutar, a costa del propietario o poseedor, las obras, reparaciones, demoliciones o retiro de\ncualquier material que se haya ordenado, en los siguientes casos:\nI.\n\nCuando un inmueble se utilice total o parcialmente para algún uso diferente al autorizado,\nsin haber cumplido con lo previsto en el artículo 73 de este Reglamento;\n\nII.\n\nCuando el propietario o poseedor de una construcción señalada como peligrosa, no cumpla con\nlas órdenes emitidas con base en los artículos 224 y 226 de este Reglamento, dentro del plazo\nfijado para tal efecto;\n\nIII.\n\nCuando se invada la vía pública con una construcción y/o cualquier material que afecte o\nimpida la prestación de los servicios públicos urbanos, la movilidad urbana y funcionalidad de\nla vía pública, y\n\nIV.\n\nCuando no se respeten las afectaciones y las restricciones físicas y de uso impuestas a los predios\nen: el certificado único de zonificación de uso de suelo o el certificado único de zonificación del\nsuelo digital o el certificado de acreditación de uso del suelo por derechos adquiridos y en la\nconstancia de alineamiento y número oficial.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nEn caso de que el propietario o poseedor del inmueble obstaculice o impida que la Administración\nrealice las obras de reparación o de demolición señaladas en el dictamen respectivo, la propia\nAdministración podrá hacer uso de la fuerza pública para hacer cumplir sus resoluciones.\nSi el propietario o poseedor del predio en el que la Administración se vea obligada a ejecutar obras de\nreparación o de demolición conforme a este artículo, se negare a pagar el costo de las mismas, la\nAdministración por conducto de la Secretaría de Finanzas, efectuará su cobro por medio del\nprocedimiento económico coactivo."
    },
    {
      "numero": 255,
      "sufijo": "",
      "texto": "Al infractor reincidente se le aplicará el doble de la sanción que le haya sido impuesta,\nsin que su monto exceda del doble del máximo establecido para esa infracción.\nPara los efectos de este Reglamento se considera reincidente al infractor que incurra en otra falta igual a\naquélla por la que haya sido sancionado con anterioridad.\nPara los casos en que la Agencia solicite información conforme a lo establecido en el último párrafo del\nartículo 9 del presente Reglamento y el ente público o privado requerido haga caso omiso a la solicitud, se\nle impondrá la siguiente sanción:\na) Con multa de 500 a 1,000 veces el valor de la Unidad de Cuenta de la Ciudad de México vigente,\nen el caso de omitir la solicitud por primera vez.\nb) Con multa de 1,100 a 2,000 veces el valor de la Unidad de Cuenta de la Ciudad de México vigente,\nen el caso de ser reincidente."
    },
    {
      "numero": 256,
      "sufijo": "",
      "texto": "La autoridad competente declarará la nulidad del registro de manifestación de\nconstrucción, de la licencia de construcción especial, de la autorización o del permiso, cuando:\nI.\n\nSe hayan registrado o expedido, con base en informes o documentos que no hayan sido emitidos\ny/o validados por la autoridad competente, en los trámites que gestione ante la Administración,\ny\n\nII.\n\nLos documentos relacionados con el registro de manifestación de construcción o con la\nexpedición de licencia de construcción especial, que se hubieren registrado u otorgado en\ncontravención a lo dispuesto por la Ley y el presente Reglamento.\n\nProcederá la nulidad del registro de manifestación de construcción o la revocación de la licencia de\nconstrucción especial, cuando sobrevengan cuestiones de oportunidad o interés público en los términos\nde la Ley de Procedimiento Administrativo del Distrito Federal.\nCAPITULO III\nDE LOS RECURSOS"
    },
    {
      "numero": 257,
      "sufijo": "",
      "texto": "Los interesados afectados por los actos y resoluciones que emitan las autoridades\nadministrativas, podrán interponer el recurso de inconformidad o juicio de nulidad, según lo previsto\npor la Ley de Procedimiento Administrativo del Distrito Federal.\n\n\fREGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL\n\nARTÍCULO PRIMERO. - El presente Reglamento entrará en vigor a partir del día\n16 de febrero de 2004.\nARTÍCULO SEGUNDO. - Se abroga el Reglamento de Construcciones para el Distrito Federal publicado\nen la Gaceta Oficial del Departamento del Distrito Federal el 2 de agosto de 1993.\nARTÍCULO TERCERO. - La Secretaría de Obras y Servicios expedirá las Normas Técnicas Complementarias\na que hace referencia este Reglamento dentro de los 120 siguientes a la fecha de su publicación.\nEn tanto se expiden dichas Normas, se seguirán aplicando las Normas Técnicas Complementarias\nvigentes al momento de publicación del presente Reglamento.\nARTÍCULO CUARTO.-Las solicitudes que se encuentren en trámite se resolverán de conformidad\ncon lo establecido en el Reglamento de Construcciones para el Distrito Federal publicado en la Gaceta\nOficial del Departamento del Distrito Federal el 2 de agosto de 1993, o bien el interesado podrá optar por\nefectuar el trámite establecido en el presente Reglamento.\nARTÍCULO QUINTO. -En los casos en que la Ley hace referencia a la licencia de construcción se entenderá\nla señalada en el Reglamento de Construcciones para el Distrito Federal publicado en la Gaceta Oficial\ndel Departamento del Distrito Federal el 2 de agosto de 1993.\nDado en la Residencia oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los\nveintisiete días del mes de enero del año dos mil cuatro. - EL JEFE DE GOBIERNO DEL DISTRITO\nFEDERAL, ANDRÉS MANUEL LÓPEZ OBRADOR.- FIRMA EL SECRETARIO DE GOBIERNO, ALEJANDRO\nENCINAS RODRÍGUEZ.- FIRMA.- LA SECRETARIA DE DESARROLLO URBANO Y VIVIENDA, LAURA ITZEL\nCASTILLO JUÁREZ.-FIRMA.- EL SECRETARIO DE OBRAS Y SERVICIOS, CESAR BUEN"
    }
  ]
}