[
  {
    "articulo": "1",
    "titulo": "DISPOSICIONES GENERALES",
    "capitulo": "DISPOSICIONES GENERALES",
    "texto": "Las disposiciones del presente Reglamento y de sus Normas Técnicas Complementarias, son de orden público e interés social. Los proyectos ejecutivos de obra, las obras de construcción, modificación, ampliación, reparación, instalación y demolición, así como el uso de las edificaciones y los usos, destinos y reservas de los predios del territorio de la Ciudad de México, deben sujetarse a las disposiciones de la Ley de Desarrollo Urbano del Distrito Federal y su Reglamento; este Reglamento; las Nor"
  },
  {
    "articulo": "2",
    "titulo": "DISPOSICIONES GENERALES",
    "capitulo": "DISPOSICIONES GENERALES",
    "texto": "Para los efectos del presente Reglamento, se entiende por: I. Administración, a la Administración Pública de la Ciudad de México; Fracción adicionada G.O.CDMX 08/05/24 II. Ley, a la Ley de Desarrollo Urbano del Distrito Federal; III. Ley Orgánica, a la Ley Orgánica de la Administración Pública del Distrito Federal; IV. Alcaldía, a los órganos político administrativos de cada una de las demarcaciones territoriales; V. Reglamento, al presente Reglamento de Construcciones para el Distrito Federal; "
  },
  {
    "articulo": "3",
    "titulo": "DISPOSICIONES GENERALES",
    "capitulo": "DISPOSICIONES GENERALES",
    "texto": "De conformidad con lo dispuesto por la Ley y la Ley Orgánica, la aplicación y vigilancia del cumplimiento de las disposiciones de este Reglamento corresponde a la Administración, para lo cual tiene las siguientes facultades: I. Fijar los requisitos técnicos a que deben sujetarse las construcciones e instalaciones en predios y vía pública, a fin de que se satisfagan las condiciones de habitabilidad, seguridad, higiene, protección civil, sustentabilidad, comodidad, accesibilidad y buen aspecto; II"
  },
  {
    "articulo": "4",
    "titulo": "DISPOSICIONES GENERALES",
    "capitulo": "DISPOSICIONES GENERALES",
    "texto": "Para el estudio y propuesta de reformas al presente Reglamento, se integrará una comisión, cuyos miembros designará el Jefe de Gobierno del Distrito Federal. La Comisión podrá ampliarse con representantes de asociaciones profesionales y otros organismos e instituciones que la Administración considere oportuno invitar. En este caso, la Administración contará REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL con igual número de representantes."
  },
  {
    "articulo": "5",
    "titulo": "DISPOSICIONES GENERALES",
    "capitulo": "DISPOSICIONES GENERALES",
    "texto": "Las áreas competentes de las Alcaldías o de la Secretaría de Desarrollo Urbano y Vivienda para registrar manifestaciones de construcción, expedir licencias de construcción especial, permisos y/o autorizaciones, deberán contar, cuando menos, con un profesional calificado, con registro vigente de Director Responsable de Obra y/o Corresponsable; lo anterior, con el objeto de que emita las opiniones especializadas que le sean requeridas. Artículo reformado G.O. CDMX 08/05/24"
  },
  {
    "articulo": "6",
    "titulo": "DISPOSICIONES GENERALES",
    "capitulo": "DISPOSICIONES GENERALES",
    "texto": "Para efectos de este Reglamento, las edificaciones en el Distrito Federal se clasifican de acuerdo a su uso y destino, según se indica en los Programas General, Delegacionales y/o Parciales. TÍTULO SEGUNDO DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN CAPÍTULO I GENERALIDADES REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
  },
  {
    "articulo": "7",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "GENERALIDADES",
    "texto": "Vía pública es todo espacio de uso común que por disposición de la Secretaría de Desarrollo Urbano y Vivienda, se encuentre destinado al libre tránsito, de conformidad con la Ley y reglamentos de la materia, así como todo inmueble que de hecho se destine para ese fin. Cuando exista duda o controversia en los casos que incidan en la funcionalidad de la vía pública, la prestación de servicios públicos urbanos, la movilidad urbana, incluyendo el uso y/o aprovechamiento del subsuelo y espacio aéreo,"
  },
  {
    "articulo": "8",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "GENERALIDADES",
    "texto": "No se expedirá constancia de alineamiento y número oficial, licencia de construcción especial, orden, autorización, ni registro de manifestación de construcción, para instalación de servicios públicos en predios con frente a la vía pública de hecho o aquella que se presuma como tal. CAPÍTULO II DEL USO DE LA VÍA PÚBLICA"
  },
  {
    "articulo": "9",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "- Las dependencias y entidades públicas, así como las personas físicas o morales cuyas actividades de planeación, diseño, construcción, operación y mantenimiento de instalaciones y de estructuras que tengan algún efecto en la vía pública, deben presentara la Secretaría de Obras y Servicios, 25 días hábiles antes del inicio de cada ejercicio anual, sus programas de obras para su revisión y, en su caso, aprobación, mediante el Formato de Programación de Obra. Las dependencias y entidades podrán ac"
  },
  {
    "articulo": "10",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "Se requiere de autorización de la Administración para: I. Realizar obras, modificaciones o reparaciones en la vía pública, salvo aquellas establecidas en el artículo 62 Bis del presente Reglamento, en cuyo caso se requerirá la presentación del Aviso Vecinal para trabajos menores;; Fracción reformada G.O.CDMX 08/05/24 II. Ocupar la vía pública con instalaciones de servicio público, comercios semifijos, construcciones provisionales o mobiliario urbano; III. Romper el pavimento o hacer cortes en la"
  },
  {
    "articulo": "11",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "No se autorizará el uso de la vía pública en los siguientes casos: I. Para aumentar el área de un predio o de una construcción; II. Para obras destinadas a actividades o fines que ocasionen molestias a los vecinos tales como la producción de polvos, humos, malos olores, gases, ruidos y luces intensas; III. Para conducir líquidos por su superficie; IV. Para depósitos de basura y otros desechos, salvo autorización expresa de la Autoridad con base en lo establecido en la Ley de Residuos Sólidos del"
  },
  {
    "articulo": "12",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "Los permisos, licencias de construcción especial o autorizaciones que la Administración otorgue para la ocupación, uso y aprovechamiento de la vía pública o cualesquiera otro bien de uso común o destinado a un servicio público, no crean ningún derecho real o posesorio. Los permisos, licencias de construcción especial o autorizaciones son siempre revocables y temporales y en ningún caso podrán otorgarse en perjuicio del libre, seguro y expedito tránsito, del acceso a los predios colindantes, de l"
  },
  {
    "articulo": "13",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "Toda persona física o moral que ocupe con obras o instalaciones la vía pública, está obligada a retirarlas por su cuenta cuando la Administración lo requiera, así como a mantener, de conformidad con la normatividad aplicable, las señales viales y cualesquiera otras necesarias para evitar accidentes y deterioro de la imagen urbana. En los permisos, licencias de construcción especial o autorizaciones que la propia Administración expida para la ocupación, uso y/o aprovechamiento de la vía pública, "
  },
  {
    "articulo": "14",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "En casos de fuerza mayor, las empresas concesionarias que prestan servicios públicos pueden ejecutar las obras de emergencia que se requieran, para lo cual: I. Darán aviso de inmediato a la Delegación y a la Secretaría de Protección Civil, informando de la situación y de los trabajos que realizarán en consecuencia; II. Dentro de los tres días hábiles siguientes al inicio de la obra, deberán entregar a las mismas dependencias la documentación técnica que respalda los trabajos que se realizan, los"
  },
  {
    "articulo": "15",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "La Administración dictará las medidas administrativas necesarias para mantener o REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL recuperar la posesión de la vía pública y demás bienes de uso común o destinados a un servicio público por la propia Administración, así como para remover cualquier obstáculo, de acuerdo con la legislación vigente. Las determinaciones que dicte la propia Administración en uso de las facultades que le confiere este artículo, podrán ser reclamadas mediante el proce"
  },
  {
    "articulo": "16",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "El que ocupe sin autorización la vía pública con construcciones o instalaciones superficiales, aéreas o subterráneas, está obligado a retirarlas o a demolerlas; de no hacerlo, la Administración las llevará a cabo con cargo al propietario o poseedor."
  },
  {
    "articulo": "17",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL USO DE LA VÍA PÚBLICA",
    "texto": "La Administración establecerá las restricciones para la ejecución de rampas en guarniciones y banquetas para la entrada de vehículos, así como las características, normas y tipos para las rampas de servicio a personas con discapacidad y ordenará el uso de rampas móviles cuando corresponda. CAPÍTULO III DE LAS INSTALACIONES PARA LAS CONDUCCIONES SUBTERRÁNEAS Y AÉREAS EN LA VÍA PÚBLICA"
  },
  {
    "articulo": "18",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS INSTALACIONES PARA LAS CONDUCCIONES",
    "texto": "Las obras para la instalación, mantenimiento o retiro de ductos para la conducción de toda clase de fluidos, telecomunicaciones, energía eléctrica y cualesquiera otros en el subsuelo y espacio aéreo de la vía pública, así como de los bienes de uso común de la Ciudad de México, se sujetarán a las siguientes disposiciones: I. Previo a la expedición de la licencia de construcción especial, referida en el artículo 58 fracción II, por parte de la Administración, los interesados deberán presentar el p"
  },
  {
    "articulo": "19",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS INSTALACIONES PARA LAS CONDUCCIONES",
    "texto": "Todas las instalaciones aéreas en la vía pública que estén sostenidas por estructuras o postes colocados para ese efecto deben satisfacer, además de los requisitos señalados en las fracciones I y II del artículo anterior, las siguientes disposiciones: I. Los cables de retenidas y las ménsulas, las alcayatas, así como cualquier otro apoyo para el ascenso a las estructuras, postes o a las instalaciones, deben colocarse a no menos de 2.50 m de altura sobre el nivel de banqueta, y II. Las estructura"
  },
  {
    "articulo": "20",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS INSTALACIONES PARA LAS CONDUCCIONES",
    "texto": "La Administración podrá ordenar el retiro o cambio de lugar de estructuras, postes o instalaciones con cargo a los propietarios o poseedores, por razones de seguridad, funcionalidad de la vía pública, situaciones de alto riesgo o porque se modifique el ancho de las banquetas o se ejecute cualquier obra en la vía pública que lo requiera y establecerá el plazo para tal efecto. Mismo caso para los trabajos menores realizados en términos del artículo 62 Bis del presente Reglamento. Artículo reformad"
  },
  {
    "articulo": "21",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LA NOMENCLATURA",
    "texto": "La Secretaría de Desarrollo Urbano y Vivienda establecerá la nomenclatura oficial para la denominación de la vía pública, parques, jardines, plazas y predios en el Distrito Federal. Las placas de nomenclatura constituyen mobiliario urbano, por lo que se rigen por el reglamento de la materia."
  },
  {
    "articulo": "22",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LA NOMENCLATURA",
    "texto": "-La Administración, previa solicitud del propietario y/oposeedor, asignará para cada predio que tenga frente a la vía pública, un sólo número oficial que deberá colocarse en la parte visible de la entrada de cada predio y ser claramente legible a una distancia mínima de 20 metros. Para el caso de aquellos predios que tengan más de un frente a la vía pública, se podrá optar por la asignación del número oficial sobre la vialidad de su interés. REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
  },
  {
    "articulo": "23",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LA NOMENCLATURA",
    "texto": "- La Administración podrá ordenar el cambio del número oficial para lo cual lo notificará al propietario, poseedor o representante legal, quedando éste obligado a colocar el nuevo número en el plazo que se le fije, pudiendo conservar el anterior 90 días naturales más. La Delegación notificará dicho cambio al Servicio Postal Mexicano, a la Tesorería del Distrito Federal, al Registro de los Planes y Programas de Desarrollo Urbano y al Registro Público de la Propiedad y de Comercio, a fin de que se"
  },
  {
    "articulo": "24",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL ALINEAMIENTO",
    "texto": "El alineamiento es la traza sobre el terreno que limita el predio respectivo con la vía pública en uso, determinada en los planos debidamente aprobados. El alineamiento contendrá las afectaciones y las restricciones de carácter urbano que señale la Ley y su Reglamento."
  },
  {
    "articulo": "25",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DEL ALINEAMIENTO",
    "texto": "La Administración, por conducto de las Alcaldías, expedirá a solicitud del propietario o poseedor, constancias de alineamiento y número oficial que tendrán una vigencia de dos, cuatro o cinco años a elección del solicitante contados a partir del día siguiente de su expedición. Artículo reformado G.O. CDMX 08/05/24 La Secretaría de Desarrollo Urbano y Vivienda expedirá las Constancias de Alineamiento y Número Oficial en los supuestos siguientes: Párrafo adicionado G.O.CDMX 08/05/24 I. El predio p"
  },
  {
    "articulo": "26",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS RESTRICCIONES A LAS CONSTRUCCIONES",
    "texto": "Los proyectos para edificaciones que contengan dos o más de los usos a que se refiere este Reglamento se sujetarán en cada una de sus partes a las disposiciones y normas que establezcan los Programas General, Delegacionales y/o Parciales que correspondan. REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
  },
  {
    "articulo": "27",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS RESTRICCIONES A LAS CONSTRUCCIONES",
    "texto": "La Administración hará constar en los permisos, licencias de construcción especial, autorizaciones, constancias de alineamiento, número oficial y certificados que expida, las restricciones para la construcción o para el uso de suelo de los bienes inmuebles, ya sea en forma general, en los conjuntos que indica la Ley y en lugares o en predios específicos que establecen los Programas General, Delegacionales y/o Parciales que correspondan. Los propietarios o poseedores de los inmuebles, tanto públi"
  },
  {
    "articulo": "28",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS RESTRICCIONES A LAS CONSTRUCCIONES",
    "texto": "No podrán ejecutarse nuevas construcciones, obras o instalaciones de cualquier naturaleza, en los monumentos o en las zonas de monumentos a que se refiere la Ley Federal de Monumentos y Zonas Arqueológicas, la Ley de Salvaguarda del Patrimonio Urbanístico y Arquitectónico del Distrito Federal o en aquellas que hayan sido determinadas como de Conservación del Patrimonio Cultural por el Programa, de acuerdo con el catálogo debidamente publicado por la Secretaría de Desarrollo Urbano y Vivienda, el"
  },
  {
    "articulo": "29",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS RESTRICCIONES A LAS CONSTRUCCIONES",
    "texto": "Las áreas adyacentes a los aeropuertos serán fijadas por la Secretaría de Comunicaciones y Transportes y en ellas regirán las limitaciones de altura, uso, destino, densidad e intensidad de las edificaciones que fije el Programa, previo dictamen de la mencionada Secretaría."
  },
  {
    "articulo": "30",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS RESTRICCIONES A LAS CONSTRUCCIONES",
    "texto": "La Administración determinará las zonas de protección necesarias en los servicios subterráneos tales como viaductos, pasos a desnivel inferior e instalaciones similares, dentro de cuyos límites solamente podrán realizarse excavaciones, cimentaciones, demoliciones y otras obras previa autorización especial de la Administración, la que señalará las obras de protección que sea necesario realizar o ejecutar para salvaguardar los servicios e instalaciones antes mencionados. La reparación de los daños"
  },
  {
    "articulo": "31",
    "titulo": "DE LA VÍA PÚBLICA Y OTROS BIENES DE USO COMÚN",
    "capitulo": "DE LAS RESTRICCIONES A LAS CONSTRUCCIONES",
    "texto": "Si las determinaciones de los Programas modificaran el alineamiento oficial de un predio, el propietario o poseedor no podrá efectuar obra nueva o ampliación a las edificaciones existentes que se contrapongan a las nuevas disposiciones, salvo en casos especiales y previa autorización expresa de la Secretaría de Desarrollo Urbano y Vivienda. TÍTULO TERCERO DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES CAPÍTULO I DE LOS DIRECTORES RESPONSABLES DE OBRA"
  },
  {
    "articulo": "32",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA",
    "texto": "Director Responsable de Obra es la persona física auxiliar de la Administración, con autorización y registro otorgado por la Secretaría de Obras y Servicios, a través del Instituto, quien tiene la atribución en todas aquellas actividades vinculadas con su responsiva, de ordenar y hacer valer en la obra, la observancia de la Ley, de este Reglamento y demás disposiciones aplicables, incluyendo las ambientales."
  },
  {
    "articulo": "33",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA",
    "texto": "Para obtener el registro de Director Responsable de Obra, se deben satisfacer los siguientes requisitos: REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL I. Acreditar que posee cédula profesional correspondiente a alguna de las siguientes profesiones: Arquitecto, Ingeniero Arquitecto, Ingeniero Civil, Ingeniero Constructor Militar o Ingeniero Municipal; II. Acreditar ante la Comisión, que conoce la Ley y su Reglamento, el presente Reglamento y sus Normas, la Ley Ambiental y demás leyes y di"
  },
  {
    "articulo": "34",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA",
    "texto": "Se entiende que un Director Responsable de Obra otorga su responsiva cuando, con ese carácter: I. Suscriba una manifestación de construcción tipo B o C, una solicitud de licencia de construcción especial, una solicitud de registro de obra ejecutada o una solicitud de licencia para la instalación de anuncios; II. Tome a su cargo el cumplimiento normativo del proyecto y la dirección de la ejecución de una obra y/o instalación, aceptando la responsabilidad de la misma, de conformidad con este Regla"
  },
  {
    "articulo": "35",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA",
    "texto": "Para el ejercicio de su función, el Director Responsable de Obra tiene las siguientes obligaciones: I. Suscribir y presentar ante la autoridad una manifestación de construcción tipo B o C, o una solicitud de licencia de construcción especial o registro de obra ejecutada; II. Dirigir, vigilar y asegurar que tanto en el proyecto como en la ejecución de la obra se cumpla con lo establecido en los ordenamientos aplicables. En su caso, señalar en la bitácora el incumplimiento, así como las instruccio"
  },
  {
    "articulo": "36",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS CORRESPONSABLES",
    "texto": "Corresponsable es la persona física auxiliar de la Administración con autorización, registro y conocimientos técnicos especializados en las siguientes materias: A. Seguridad Estructural. B. Diseño Urbano y Arquitectónico e. C. Instalaciones. Tratándose de Corresponsables en Seguridad Estructural, corresponderá al Instituto otorgar la autorización, el registro y el nivel al que pertenece, según los requisitos y proceso establecidos en las Normas Técnicas Complementarias para la Revisión de la Seg"
  },
  {
    "articulo": "37",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS CORRESPONSABLES",
    "texto": "Para obtener el registro como Corresponsable se requiere: I. Acreditar que posee cédula profesional correspondiente a alguna de las siguientes profesiones: Ingeniero Civil, Arquitecto, Ingeniero Arquitecto, Ingeniero Constructor Militar, Ingeniero Municipal, Ingeniero Mecánico Electricista, Ingeniero Mecánico, Ingeniero Electricista; a) Derogado; b) Derogado; c) Derogado; II. Acreditar ante la Comisión o ante el Instituto, según sea el caso, que conoce este Reglamento, sus Normas, y demás normat"
  },
  {
    "articulo": "38",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS CORRESPONSABLES",
    "texto": "Los Corresponsables otorgarán su responsiva en los siguientes casos: I. El Corresponsable en Seguridad Estructural, cuando: a) Suscriba conjuntamente con el Director Responsable de Obra una manifestación de construcción o una solicitud de licencia de construcción especial; b) Suscriba los planos del proyecto estructural, la memoria de diseño de la cimentación y la estructura; c) Suscriba los procedimientos de construcción de las obras y los resultados de las pruebas de control de calidad de los "
  },
  {
    "articulo": "39",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LOS CORRESPONSABLES",
    "texto": "Para el ejercicio de su función, los Corresponsables tienen las siguientes obligaciones: I. El Corresponsable en Seguridad Estructural: a) Cumplir con los requisitos establecidos en las Normas Técnicas Complementarias para la revisión de la Seguridad Estructural de las Edificaciones (NTC-RSEE). b) Suscribir, conjuntamente con el Director Responsable de Obra, la manifestación de construcción o la solicitud de licencia de construcción especial para los casos especificados en las NTC-RSEE. c) Verif"
  },
  {
    "articulo": "40",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LAS RESPONSABILIDADES Y SANCIONES DE LOS DIRECTORES",
    "texto": "Las funciones del Director Responsable de Obra y Corresponsables, en las obras y casos para los que hayan otorgado su responsiva se terminarán: I. Cuando ocurra sustitución o retiro del Director Responsable de Obra y/o Corresponsables en seguridad estructural en la obra correspondiente, se deberá levantar un acta administrativa ante el Instituto. En caso de Corresponsables en Diseño Urbano y Arquitectónico y Corresponsables en Instalaciones se levantará ante la Secretaría de Desarrollo Urbano y "
  },
  {
    "articulo": "41",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LAS RESPONSABILIDADES Y SANCIONES DE LOS DIRECTORES",
    "texto": "Para los efectos del presente Reglamento, la responsabilidad de carácter administrativo de los Directores Responsables de Obra y de los Corresponsables termina a los cinco años, salvo los casos sujetos al otorgamiento del Visto Bueno de Seguridad y Operación de las Instalaciones y la Constancia de Verificación de Seguridad Estructural o, en su caso, la Constancia de Seguridad Estructural, contados a partir de: Párrafo reformado G.O.CDMX 04/10/24 I. La fecha en que se expida la autorización de us"
  },
  {
    "articulo": "42",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LAS RESPONSABILIDADES Y SANCIONES DE LOS DIRECTORES",
    "texto": "La Secretaría de Desarrollo Urbano y Vivienda o el Instituto según corresponda, son las autoridades competentes para sustanciar, notificar e imponer las infracciones en que incurran los Directores Responsables de Obra y/o Corresponsables, considerando el dictamen que formule la Comisión Dictaminadora señalada en la fracción V del artículo 45 de este Reglamento, para aplicar la resolución que a derecho proceda, conforme al procedimiento administrativo correspondiente, independientemente de las sa"
  },
  {
    "articulo": "43",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LA COMISIÓN DE ADMISIÓN DE DIRECTORES",
    "texto": "La Comisión de Admisión de Directores Responsables de Obra y Corresponsables es el Órgano Colegiado al que se refiere la Ley."
  },
  {
    "articulo": "44",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LA COMISIÓN DE ADMISIÓN DE DIRECTORES",
    "texto": "La Comisión se integra por: I. El Secretario de Obras y Servicios, quien la presidirá, el Secretario de Desarrollo Urbano y Vivienda y el Director General del Instituto fungirán como Secretarios Técnicos para presentar los casos que les correspondan en el ámbito de su competencia. II. Un representante de cada uno de los Colegios de Profesionales y Cámaras siguientes, a invitación del Presidente de la Comisión: a) Colegio de Arquitectos de la Ciudad de México; b) Colegio de Ingenieros Civiles de "
  },
  {
    "articulo": "45",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LA COMISIÓN DE ADMISIÓN DE DIRECTORES",
    "texto": "La Comisión tiene las siguientes atribuciones: I. Constatar que los aspirantes a obtener el registro de Director Responsable de Obra o Corresponsable cumplan con los requisitos establecidos en los artículos 33 y 37 de este Reglamento; II. Admitir con el carácter de Directores Responsables de Obras o Corresponsables, a las personas físicas que hayan cumplido con los requisitos señalados en la fracción anterior; III. Emitir opinión sobre la actuación de los Directores Responsables de Obra y Corres"
  },
  {
    "articulo": "46",
    "titulo": "DE LOS DIRECTORES RESPONSABLES DE OBRA Y CORRESPONSABLES",
    "capitulo": "DE LA COMISIÓN DE ADMISIÓN DE DIRECTORES",
    "texto": "Para el cumplimiento de las atribuciones a que se refiere el artículo anterior, la Comisión contará con cuatro Comités Técnicos, integrados por profesionales de reconocida experiencia y capacidad técnica, los cuales serán nombrados por la Comisión y deberán contar con registro vigente de Director Responsable de Obra y/o Corresponsable. El Presidente de la Comisión tiene derecho de veto en la designación de los miembros de los Comités. Dichos Comités quedarán integrados de la siguiente forma: I. "
  },
  {
    "articulo": "47",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "Para construir, ampliar, reparar o modificar una obra o instalación de las señaladas en el artículo 51 de este Reglamento, el propietario o poseedor del predio o inmueble, o en su caso, el Director Responsable de Obra y/o los Corresponsables, previo al inicio de los trabajos deberán registrar a través de la Plataforma Digital la manifestación de construcción correspondiente, conforme a lo dispuesto en el presente Capítulo. Artículo reformado G.O. CDMX 08/05/24 No procede el registro de manifesta"
  },
  {
    "articulo": "48",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "Para registrar la manifestación de construcción de una obra o instalación, se requiere: a) Que el propietario o poseedor, conjuntamente con el Director Responsable de Obra, llenen el formulario contenido en la Plataforma Digital, declarando bajo protesta de decir verdad, que cumplen con este Reglamento y demás disposiciones aplicables, anexando los documentos que se señalan para cada modalidad de manifestación de construcción. Inciso reformado G.O.CDMX 08/05/24 b) El pago de los derechos que cau"
  },
  {
    "articulo": "49",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "En el caso de las zonas arboladas que la obra pueda afectar, la Delegación establecerá las condiciones mediante las cuales se llevará a cabo la reposición de los árboles afectados con base en las disposiciones que al efecto expida la Secretaría del Medio Ambiente."
  },
  {
    "articulo": "50",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "Registrada la manifestación de construcción en la Plataforma Digital, la autoridad revisará los datos y documentos ingresados en la misma y verificará el desarrollo de los trabajos, en los términos establecidos en los artículos 244 y 245 del presente Reglamento. Artículo reformado G.O. CDMX 08/05/24 La Administración notificará las observaciones derivadas de la revisión de los requisitos previstos en este Reglamento al propietario y/o poseedor, al Director Responsable de Obra y/o Corresponsable,"
  },
  {
    "articulo": "51",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "Las modalidades de manifestación de construcción son las siguientes: I. Manifestación de construcción tipo A: a) Construcción de no más de una vivienda unifamiliar de hasta 120 m 2 construidos, en un predio con frente mínimo de 6 m, dos niveles, altura máxima de 5.5 m y claros libres no mayores de 4m, la cual deben contar con la dotación de servicios y condiciones básicas de habitabilidad, seguridad e higiene que señala este Reglamento, el porcentaje del área libre, el número de cajones de estac"
  },
  {
    "articulo": "52",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "La manifestación de construcción tipo A se presentará en la Delegación donde se localice la obra en el formato que establezca la Administración suscrita por el propietario o poseedor y debe contar con lo siguiente: I. Nombre y domicilio del propietario o poseedor, así como la ubicación del predio donde se pretenda construir; II. Constancia de alineamiento y número oficial vigente, con excepción de los incisos e) y f) de la fracción I del artículo 51 del presente Reglamento; III. Comprobantes de "
  },
  {
    "articulo": "53",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "Para las manifestaciones de construcción tipos B y C, se deben cumplir los siguientes requisitos: I. Presentar manifestación de construcción digital ante la Administración a través de la Plataforma Digital, por el propietario, poseedor o representante legal, en la que se señalará el nombre, denominación o razón social del o de los interesados, correo electrónico, domicilio para oír y recibir notificaciones; ubicación y superficie del predio de que se trate; nombre, número de registro y domicilio"
  },
  {
    "articulo": "54",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "texto": "El tiempo de vigencia del registro de manifestación de construcción será: I. Para las obras previstas en los incisos a) y b) de la fracción I del artículo 51 de este Reglamento; un año prorrogable; II. Para las obras previstas en los incisos c), d), e) y f) de la fracción I del artículo 51 de este Reglamento, un año prorrogable, y III. Para las obras previstas en las fracciones II y III del artículo 51 de este Reglamento: 2 a) Un año, para la edificación de obras con superficie hasta de 300 m ; "
  },
  {
    "articulo": "55",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL",
    "texto": "La licencia de construcción especial es el documento que expide la Alcaldía a través de la Plataforma Digital antes de construir, ampliar, modificar, reparar, demoler o desmantelar una obra o instalación. Artículo reformado G.O. CDMX 08/05/24 La licencia de construcción especial y los planos digitales quedarán en poder de la Administración en la Plataforma Digital y el propietario o poseedor, o el representante legal deberá imprimirlos con el sello digital de la Alcaldía para que permanezcan en "
  },
  {
    "articulo": "56",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL",
    "texto": "Los derechos que causen las licencias de construcción especial serán cubiertos conforme al Código Fiscal del Distrito Federal, los cuales se auto determinarán por los interesados. Párrafo Segundo Derogado. En el caso de las zonas arboladas que la obra pueda afectar, la Administración establecerá las condiciones mediante las cuales se llevará a cabo la reposición de los árboles afectados con base en las disposiciones que al efecto expida la Secretaría del Medio Ambiente."
  },
  {
    "articulo": "57",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL",
    "texto": "Las modalidades de licencias de construcción especial que se regulan en el presente Reglamento son las siguientes: I. Edificaciones en suelo de conservación; II. Instalaciones subterráneas, aéreas y sobre superficie en la vía pública; III. Torres de telecomunicaciones y/o torres de telecomunicaciones con antenas, soporte y equipo adicional de telecomunicaciones inalámbricas o móviles; Fracción reformada G.O.CDMX 08/05/24 IV. Demoliciones; V. Excavaciones o cortes cuya profundidad sea mayor de un"
  },
  {
    "articulo": "58",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL",
    "texto": "Para obtener la licencia de construcción especial, se deben cumplir con los siguientes requisitos: I. Cuando se trate de edificaciones en suelo de conservación, ingresar: Fracción reformada G.O.CDMX 08/05/24 a) Solicitud ante la Administración a través de la Plataforma Digital por el propietario, poseedor o representante legal, en la que se señale el nombre, denominación o razón social del o de los interesados, correo electrónico, domicilio para oír y recibir notificaciones; ubicación y superfic"
  },
  {
    "articulo": "59",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL",
    "texto": "La licencia de construcción especial, debe expedirse en un plazo máximo de 24 horas contadas a partir del día hábil siguiente a la recepción de la solicitud, con excepción de las que se refieran a la construcción, reparación o mantenimiento de instalaciones subterráneas o aéreas; a las construcciones que se pretendan ejecutar en suelo de conservación o aquéllas que de acuerdo con las disposiciones aplicables en la materia requieran de la opinión de una o varias dependencias, órganos o entidades "
  },
  {
    "articulo": "60",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS LICENCIAS DE CONSTRUCCIÓN ESPECIAL",
    "texto": "El tiempo de vigencia de la licencia de construcción especial, será como sigue: I. Hasta por tres meses, para las obras previstas en las fracciones II, III, V, VI y VII del artículo 57 de este Reglamento; Fracción reformada G.O.CDMX 08/05/24 II. Hasta por un año, en el caso de la fracción I del artículo 57 de este Reglamento, y; Fracción reformada G.O.CDMX 08/05/24 III. Hasta por dos años en el caso de las fracciones IV y VIII del artículo 57 de este Reglamento Fracción adicionada G.O.CDMX 08/05"
  },
  {
    "articulo": "61",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS DISPOSICIONES COMPLEMENTARIAS SOBRE MANIFESTACIONES",
    "texto": "- Para ejecutar obras, instalaciones públicas o privadas en la vía pública o en predios de propiedad pública o privada, es necesario registrar la manifestación de construcción u obtener la licencia de construcción especial; estar programada ante la Agencia, salvo en los casos a que se refieren los artículos 62 y 63 de este Reglamento. Quedan exentas las reparaciones en vía pública de banquetas, guarniciones y brocales que sean afectadas por obras realizadas con autorización de manifestación y li"
  },
  {
    "articulo": "62",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS DISPOSICIONES COMPLEMENTARIAS SOBRE MANIFESTACIONES",
    "texto": "No se requiere manifestación de construcción ni licencia de construcción especial, para efectuar las siguientes obras: I. En el caso de las edificaciones derivadas del “Programa de Mejoramiento en Lote Familiar para la Construcción de Vivienda de Interés Social y Popular” y programas de vivienda con características semejantes promovidos por el Gobierno de la Ciudad de México a través del Instituto de Vivienda de la Ciudad de México, o bien, derivadas de Programas del Instituto del Fondo Nacional"
  },
  {
    "articulo": "63",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS DISPOSICIONES COMPLEMENTARIAS SOBRE MANIFESTACIONES",
    "texto": "No procede el registro de manifestación de construcción ni la expedición de la licencia de construcción especial respecto de lotes o fracciones de terrenos que hayan resultado de la fusión, subdivisión o relotificación de predios, efectuados sin autorización de la Administración. La Administración no registrará la manifestación de construcción o expedirá licencia de construcción especial en predios con dimensiones menores de 90 m2 de superficie o seis metros de frente. No obstante lo dispuesto e"
  },
  {
    "articulo": "64",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DE LAS DISPOSICIONES COMPLEMENTARIAS SOBRE MANIFESTACIONES",
    "texto": "Dentro de los 15 días hábiles anteriores al vencimiento de la vigencia del registro de manifestación de construcción, el propietario o poseedor, en caso necesario, podrá presentar ante la Administración en el formato que la misma establezca, el Aviso de Revalidación, conforme a lo señalado en el artículo 35 de la Ley de Procedimiento Administrativo de la Ciudad de México, en el que se señalen los datos siguientes: I. Nombre, denominación o razón social del propietario o poseedor o representante "
  },
  {
    "articulo": "65",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "Los propietarios o poseedores están obligados a presentar el Aviso de Terminación de las obras ejecutadas, ante la Alcaldía y/o a la Secretaría de Desarrollo Urbano y Vivienda, según corresponda, en un plazo no mayor a 15 días hábiles, contados a partir de la conclusión de las mismas, a fin de que la autoridad constate que las obras se hayan ejecutado sin contravenir las disposiciones de este Reglamento y en su caso, emita la autorización del uso y ocupación de la obra. El aviso antes referido d"
  },
  {
    "articulo": "66",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "- Si del resultado de la visita al inmueble y del cotejo de la documentación correspondiente se desprende que la obra no se ajustó a la manifestación de construcción registrada o a la licencia de construcción especial o a las modificaciones al proyecto registrado o autorizado, la Administración ordenará al propietario efectuar las modificaciones que fueren necesarias, conforme a este Reglamento y en tanto éstas no se ejecuten, la Administración no autorizará el uso y ocupación de la obra."
  },
  {
    "articulo": "67",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "La Administración está facultada para ordenar la demolición parcial o total de una obra, con cargo al propietario, que se haya ejecutado en contravención a este Reglamento, independientemente de las sanciones que procedan."
  },
  {
    "articulo": "68",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "El propietario, poseedor o representante legal de una instalación o edificación recién construida o existente, referidas en los artículos 69 y 90 relativas a las edificaciones de riesgo alto, y 139, fracciones I y II, inciso a) de este Reglamento, debe presentar junto con el aviso de terminación de obra, el Visto Bueno de Seguridad y Operación de las Instalaciones, a través de la Plataforma Digital, con la responsiva de un Director Responsable de Obra y del Corresponsable en Instalaciones en su "
  },
  {
    "articulo": "69",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "El Visto Bueno de Seguridad y Operación de las Instalaciones suscrito por un Director Responsable de Obra, deberá registrarse ante la Alcaldía correspondiente, mediante la Plataforma Digital, cuando la edificación o instalación tenga alguno de los usos que a continuación se mencionan: Párrafo reformado G.O. CDMX 08/05/24 I. Escuelas públicas o privadas y cualquier otra edificación destinadas a la enseñanza; II. Centros de reunión, tales como cines, teatros, salas de conciertos, salas de conferen"
  },
  {
    "articulo": "70",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "Recibido el Aviso de Terminación de Obra, así como el Visto Bueno de Seguridad y Operación de las Instalaciones y la Constancia de Verificación de Seguridad Estructural, en su caso, se procederá conforme a lo siguiente: Párrafo reformado G.O. CDMX 04/10/24 REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL I. La Administración otorgará a través de la Plataforma Digital la Autorización de Uso y Ocupación, para lo cual el propietario o poseedor se constituirá desde ese momento, en los términos "
  },
  {
    "articulo": "71",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "Para las construcciones del Grupo A y Subgrupo B1, a que se refiere el artículo 139 de este Reglamento, se deberá registrar a través de la Plataforma Digital la Constancia de Verificación de Seguridad Estructural, en la que un Corresponsable en Seguridad Estructural determina que derivado de la verificación que se realizó a dicha construcción, cumple con lo especificado en los Lineamientos Técnicos. Si la verificación del Corresponsable determina que la construcción no cumple con lo especificado"
  },
  {
    "articulo": "72",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "Cuando la obra se haya ejecutado sin registro de manifestación de construcción o licencia de construcción especial, y se demuestre que cumple con este Reglamento y los demás ordenamientos legales respectivos, así como con las disposiciones de los Programas, la Administración concederá el registro de obra ejecutada al Propietario o Poseedor, siempre y cuando se sujete al siguiente procedimiento: I. Presentar mediante la Plataforma Digital solicitud de registro de obra ejecutada, con la responsiva"
  },
  {
    "articulo": "73",
    "titulo": "DE LAS MANIFESTACIONES DE CONSTRUCCIÓN",
    "capitulo": "DEL USO Y OCUPACIÓN, DEL VISTO BUENO DE SEGURIDAD Y OPERACIÓN DE LAS INSTALACIONES EN",
    "texto": "Para modificar el uso de edificaciones para ser destinadas a alguno de los supuestos señalados en los artículos 69, fracciones I, II y VI; 90, referentes a las edificaciones de riesgo alto, y 139 fracciones I y II, inciso a) de este Reglamento, el propietario o poseedor debe ingresar ante la Administración a través de la Plataforma Digital los siguientes documentos: Párrafo reformado G.O. CDMX 08/05/24 REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL I. El Visto Bueno de Seguridad y Operaci"
  },
  {
    "articulo": "74",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "GENERALIDADES",
    "texto": "Para garantizar las condiciones de habitabilidad, accesibilidad, funcionamiento, higiene, acondicionamiento ambiental, sustentabilidad, eficiencia energética, comunicación, seguridad en emergencias, seguridad estructural, integración al contexto e imagen urbana de las edificaciones en la Ciudad de México, los proyectos arquitectónicos correspondientes deben cumplir con los requerimientos establecidos en este Título para cada tipo de edificación, en las Normas y demás disposiciones legales aplica"
  },
  {
    "articulo": "75",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "GENERALIDADES",
    "texto": "Los elementos arquitectónicos que constituyen el perfil de una fachada a la vía pública, tales como pilastras, sardineles, marcos de puertas y ventanas, deben cumplir con lo que establecen las Normas. Los balcones que se proyecten sobre vía pública constarán únicamente de piso, pretil, balaustrada o barandal y cubierta, sin cierre o ventana que los haga funcionar como locales cerrados o formando parte integral de otros locales internos."
  },
  {
    "articulo": "76",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "GENERALIDADES",
    "texto": "Las alturas de las edificaciones, la superficie construida máxima en los predios, así como las áreas libres mínimas permitidas en los predios deben cumplir con lo establecido en los Programas señalados en la Ley."
  },
  {
    "articulo": "77",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "GENERALIDADES",
    "texto": "La separación de edificios nuevos o que han sufrido modificaciones o ampliaciones, con predios o edificios colindantes debe cumplir con lo establecido en las Normas de Ordenación de Desarrollo Urbano y con los artículos 87, 88 y 166 de este Reglamento. REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
  },
  {
    "articulo": "78",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "GENERALIDADES",
    "texto": "La separación entre edificaciones dentro del mismo predio será cuando menos la que resulte de aplicar lo dispuesto en los artículos 87, 88 y 166 de este Reglamento y sus Normas."
  },
  {
    "articulo": "79",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "GENERALIDADES",
    "texto": "Las edificaciones deberán contar con estacionamientos para automóviles, y/o bicicletas y/o motocicletas. Se dispondrá de cajones exclusivos para personas con discapacidad. Artículo reformado G.O. CDMX 08/05/24 Los establecimientos de centros y plazas comerciales deberán destinar cajones de estacionamiento al interior de su inmueble para ser utilizados exclusiva y gratuitamente por bicicletas y/o motocicletas de personas que prestan servicios de reparto y/o entrega de productos o mercancías a tra"
  },
  {
    "articulo": "80",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA HABITABILIDAD, ACCESIBILIDAD Y FUNCIONAMIENTO",
    "texto": "La accesibilidad para personas con discapacidad, así como las dimensiones y características de los locales de las edificaciones, según su uso o destino, se establecen en las Normas. I. Los requerimientos de accesibilidad para personas con discapacidad deberán sujetarse a lo establecido las Normas y/o Normas Oficiales Mexicanas. II. Las edificaciones con servicio al público o que impliquen la concurrencia del público, deberán sujetarse a los requerimientos de accesibilidad para las personas con d"
  },
  {
    "articulo": "81",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "Las edificaciones deben estar provistas de servicio de agua potable, suficiente para cubrir los requerimientos y condiciones a que se refieren las Normas y/o Normas Oficiales Mexicanas."
  },
  {
    "articulo": "82",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "Las edificaciones deben estar provistas de servicios sanitarios con el número, tipo de muebles y características que se establecen a continuación: I. Las viviendas con menos de 45m2 contarán, cuando menos con un excusado, una regadera y uno de los siguientes muebles: lavabo, fregadero o lavadero; mismos que deberán incorporar sistemas o dispositivos ahorradores de agua, a fin de cumplir con las Normas y Normas Oficiales Mexicanas aplicables en la materia; II. Las viviendas con superficie igual o"
  },
  {
    "articulo": "83",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "- Las albercas y fosas de clavados contarán, con: I. Equipos de recirculación, filtración y purificación de agua; REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL II. Boquillas de inyección para distribuir el agua recirculada y de succión para los aparatos limpiadores de fondo, y III. Los sistemas de filtración de agua se instalarán de acuerdo con las Normas y/o Normas Oficiales Mexicanas; y IV. Sistemas de aprovechamiento de la energía solar para el calentamiento de agua de la alberca, ade"
  },
  {
    "articulo": "84",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "Las edificaciones deben contar con espacios y facilidades para el almacenamiento, separación y recolección de los residuos sólidos, según lo dispuesto en las Normas y/o Normas Oficiales Mexicanas."
  },
  {
    "articulo": "85",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "Las edificaciones para almacenar residuos sólidos peligrosos, químico-tóxicos o radioactivos se ajustarán a la Ley Federal de Salud, la Ley General de Equilibrio Ecológico y Protección al Ambiente, Ley de Residuos Sólidos del Distrito Federal, la Ley Ambiental del Distrito Federal, sus Reglamentos, así como a las Normas Oficiales Mexicanas."
  },
  {
    "articulo": "86",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "Las edificaciones y obras que produzcan contaminación por humos, olores, gases, polvos y vapores, energía térmica o lumínica, ruidos y vibraciones, se sujetarán al presente Reglamento, a la Ley Ambiental del Distrito Federal y demás ordenamientos aplicables."
  },
  {
    "articulo": "87",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "La iluminación natural y la artificial para todas las edificaciones deben cumplir con lo dispuesto en las Normas y/o Normas Oficiales Mexicanas."
  },
  {
    "articulo": "88",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "Los locales en las edificaciones contarán con medios de ventilación natural o artificial que aseguren la provisión de aire exterior, en los términos que fijen las Normas."
  },
  {
    "articulo": "89",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "",
    "texto": "-Las edificaciones nuevas no habitacionales y las de más de 1000 m2 sin incluir estacionamiento, así como los establecimientos dedicados al lavado de autos, deben contar con redes separadas de agua potable, agua residual tratada y agua de lluvia debiéndose utilizar estas dos últimas en todos los usos que no requieran agua potable, de conformidad con lo establecido en la Ley de Aguas del Distrito Federal, las Normas y demás disposiciones aplicables en la materia. Todos los establecimientos indust"
  },
  {
    "articulo": "90",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Para efectos de este Capítulo, las edificaciones se clasifican en función al grado de riesgo de incendio de acuerdo con sus dimensiones, uso y ocupación, en: riesgos bajo, medio y alto, de conformidad con lo que se establece en las Normas."
  },
  {
    "articulo": "91",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Para garantizar tanto el acceso como la pronta evacuación de los usuarios en situaciones de operación normal o de emergencia en las edificaciones, éstas contarán con un sistema de puertas, vestibulaciones y circulaciones horizontales y verticales con las dimensiones mínimas y características para este propósito, incluyendo los requerimientos de accesibilidad para personas con discapacidad que se establecen en este Capítulo y en las Normas. En las edificaciones de riesgos bajo y medio a que se re"
  },
  {
    "articulo": "92",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "La distancia desde cualquier punto en el interior de una edificación a una puerta, a una circulación horizontal o vertical que conduzca directamente a la vía pública, áreas exteriores o al vestíbulo de acceso de la edificación, medidas a lo largo de la línea de recorrido, será de cincuenta metros como máximo en edificaciones de riesgo alto y de cuarenta metros como máximo en edificaciones de riesgos medio y bajo, en este último caso, la distancia podrá incrementarse en un 50% si cuenta con los d"
  },
  {
    "articulo": "93",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las salidas a vía pública en edificaciones de salud y de entretenimiento contarán con marquesinas que cumplan con lo indicado en las Normas."
  },
  {
    "articulo": "94",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones para la educación deben contar con áreas de dispersión y espera dentro de los predios, donde desemboquen las puertas de salida de los alumnos antes de conducir a la vía pública, con dimensiones mínimas de 0.10 m2 por alumno."
  },
  {
    "articulo": "95",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las dimensiones y características de las puertas de acceso, intercomunicación, salida y salida de emergencia deben cumplir con las Normas."
  },
  {
    "articulo": "96",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las circulaciones horizontales, como corredores, pasillos y túneles deben cumplir con las dimensiones y características que al respecto señalan las Normas."
  },
  {
    "articulo": "97",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones deben tener siempre escaleras o rampas peatonales que REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL comuniquen todos sus niveles, aun cuando existan elevadores, escaleras eléctricas o montacargas, con las dimensiones y condiciones de diseño que establecen las Normas."
  },
  {
    "articulo": "98",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las rampas peatonales que se proyecten en cualquier edificación deben cumplir con las dimensiones y características que establecen las Normas."
  },
  {
    "articulo": "99",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Salida de emergencia es el sistema de circulaciones que permite el desalojo total de los ocupantes de una edificación en un tiempo mínimo en caso de sismo, incendio u otras contingencias y que cumple con lo que se establece en las Normas; comprenderá la ruta de evacuación y las puertas correspondientes, debe estar debidamente señalizado y cumplir con las siguientes disposiciones: I. En los edificios de riesgo se debe asegurar que todas las circulaciones de uso normal permitan este desalojo previ"
  },
  {
    "articulo": "100",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones de entretenimiento y sitios de reunión, en las que se requiera instalar butacas deben ajustarse a lo que se establece en las Normas."
  },
  {
    "articulo": "101",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones para deportes, aulas, teatros u otros espacios para actos y espectáculos al aire libre en las que se requiera de graderías debe cumplir con lo que se establece en las Normas."
  },
  {
    "articulo": "102",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los elevadores, escaleras eléctricas y bandas transportadoras deben cumplir con las Normas y las Normas Oficiales Mexicanas."
  },
  {
    "articulo": "103",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "- Los locales destinados a cines, auditorios, teatros, salas de concierto, aulas o espectáculos deportivos deben cumplir con las Normas aplicables."
  },
  {
    "articulo": "104",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los equipos y maquinaria instalados en las edificaciones y/o espacios abiertos que produzcan ruido y/o vibración deben cumplir con lo que establece la Ley Ambiental del Distrito Federal, las Normas Oficiales Mexicanas y las Normas. Los establecimientos de alimentos y bebidas y los centros de entretenimiento en ningún caso deben rebasar 65 decibeles a 0.50 m del paramento exterior del local o límite del predio."
  },
  {
    "articulo": "105",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Todo estacionamiento público a descubierto debe tener drenaje o estar drenado y bardeado en sus colindancias con los predios vecinos."
  },
  {
    "articulo": "106",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los estacionamientos públicos y privados, en lo relativo a las circulaciones horizontales y verticales, deben ajustarse con lo establecido en las Normas."
  },
  {
    "articulo": "107",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los estacionamientos públicos deben contar con carriles separados para entrada y salida REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL de los vehículos, área de espera techada para la entrega y recepción de vehículos y caseta o casetas de control."
  },
  {
    "articulo": "108",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Todas las edificaciones deben contar con buzones para recibir comunicación por correo, accesibles desde el exterior. SECCIÓN SEGUNDA DE LAS PREVENCIONES CONTRA INCENDIO"
  },
  {
    "articulo": "109",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones deben contar con las instalaciones y los equipos necesarios para prevenir y combatir los incendios. Los equipos y sistemas contra incendio deben mantenerse en condiciones para funcionar en cualquier momento, para lo cual deben ser revisados y probados periódicamente según se establezca en los manuales del fabricante, las Normas y las Normas Oficiales Mexicanas. En las obras que requieran Visto Bueno de Seguridad y Operación de las Instalaciones según el artículo 69 de este Regl"
  },
  {
    "articulo": "111",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Durante las diferentes etapas de la construcción de cualquier obra deben tomarse las precauciones necesarias para evitar incendios, y en su caso, para combatirlos mediante el equipo de extinción adecuado de acuerdo con las Normas y demás disposiciones aplicables. Esta protección debe proporcionarse en el predio, en el área ocupada por la obra y sus construcciones provisionales. Los equipos de extinción deben ubicarse en lugares de fácil acceso y se identificarán mediante señales, letreros o símb"
  },
  {
    "articulo": "112",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "El diseño, selección, ubicación e instalación de los sistemas contra incendio en edificaciones de riesgo alto deben estar avalados por un Corresponsable en Instalaciones."
  },
  {
    "articulo": "113",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los casos no previstos en esta Sección quedarán sujetos a la responsabilidad del Director Responsable de Obra y/o Corresponsable, en su caso, quienes deben exigir que se hagan las adecuaciones respectivas al proyecto y durante la ejecución de la obra. REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL SECCIÓN TERCERA DE LOS DISPOSITIVOS DE SEGURIDAD Y PROTECCIÓN"
  },
  {
    "articulo": "114",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los locales destinados a la guarda y exhibición de animales y las edificaciones de deportes y recreación deben contar con rejas y/o desniveles para protección al público, en el número, dimensiones mínimas y condiciones de diseño que establezcan las Normas y las Normas Oficiales Mexicanas."
  },
  {
    "articulo": "115",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los aparatos mecánicos de ferias deberán contar con rejas o barreras de por lo menos 1.20 m de altura en todo su perímetro y a una distancia de por lo menos 1.50 m de la proyección vertical de cualquier giro o movimiento del aparato mecánico. Las líneas de conducción y los tableros eléctricos deben estar aislados y protegidos, eléctrica y mecánicamente para evitar que causen daño al público, cuyo diseño y fijación se establezca en las Normas y demás disposiciones aplicables."
  },
  {
    "articulo": "116",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "- Los locales destinados al depósito o venta de explosivos y combustibles deben ajustarse con lo establecido en las Normas, en las Normas Oficiales Mexicanas y demás disposiciones aplicables y, en su caso, en la Ley Federal de Armas de Fuego y Explosivos."
  },
  {
    "articulo": "117",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones deben estar equipadas de pararrayos en los casos y bajo las condiciones que se mencionan en las Normas, en las Normas Oficiales Mexicanas y demás disposiciones aplicables."
  },
  {
    "articulo": "118",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Los vanos, ventanas, cristales y espejos de piso a techo, en cualquier edificación, deben contar con barandales y manguetes a una altura de 0.90 m del nivel del piso, diseñados de manera que impidan el paso de niños a través de ellos, o estar protegidos con elementos que impidan el choque del público contra ellos."
  },
  {
    "articulo": "119",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las edificaciones destinadas a la educación, centros culturales, recreativos, centros deportivos, de alojamiento, comerciales e industriales deben contar con un local de servicio médico para primeros auxilios de acuerdo con lo establecido en las Normas."
  },
  {
    "articulo": "120",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA COMUNICACIÓN, EVACUACIÓN Y PREVENCIÓN DE EMERGENCIAS",
    "texto": "Las albercas deben contar con los elementos y medidas de protección establecidas en las Normas y demás disposiciones aplicables. CAPÍTULO V DE LA INTEGRACIÓN AL CONTEXTO E IMAGEN URBANA"
  },
  {
    "articulo": "121",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA INTEGRACIÓN AL CONTEXTO E IMAGEN URBANA",
    "texto": "- Las edificaciones que se proyecten en Áreas de Conservación Patrimonial o inmuebles afectos al patrimonio cultural urbano de la Ciudad de México de limitadas e indicados en los Programas General, Delegacionales y/o Parciales, deben sujetarse a las restricciones de altura, vanos, materiales, acabados, colores y todas las demás que señale la Secretaría de Desarrollo Urbano y Vivienda, en los términos que establecen las Normas de Ordenación de los Programas de Desarrollo Urbano y las Normas; así "
  },
  {
    "articulo": "122",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA INTEGRACIÓN AL CONTEXTO E IMAGEN URBANA",
    "texto": "El empleo de vidrios espejo y otros materiales que produzcan reflexión total en REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL superficies exteriores aisladas mayores a 20 m² o que cubran más del 30% de los paramentos de fachada se permitirá siempre y cuando se demuestre, mediante estudios de asoleamiento y reflexión especular, que el reflejo de los rayos solares no provocará en ninguna época del año ni hora del día deslumbramientos peligrosos o molestos, o incrementos en la carga térmica"
  },
  {
    "articulo": "123",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LA INTEGRACIÓN AL CONTEXTO E IMAGEN URBANA",
    "texto": "Las fachadas de colindancia de las edificaciones de cinco niveles o más que formen parte de los paramentos de patios de iluminación y ventilación de edificaciones vecinas deben tener acabados de color claro. CAPÍTULO VI DE LAS INSTALACIONES SECCIÓN PRIMERA DE LAS INSTALACIONES HIDRÁULICAS Y SANITARIAS"
  },
  {
    "articulo": "124",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las edificaciones nuevas de más de tres niveles deben contar con un almacenamiento con capacidad para satisfacer dos veces la demanda diaria de agua potable y estar equipadas con sistema de bombeo. Toda construcción nueva de más de 200 m2 de azotea deberá contar con un sistema de captación y aprovechamiento de agua pluvial de la superficie construida a nivel azotea, para lo cual deberá contarse con una cisterna para este fin, dicho aprovechamiento se dará en todos aquellos usos que no requieran "
  },
  {
    "articulo": "125",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "- Las instalaciones hidráulicas y sanitarias, los muebles y accesorios de baño, las válvulas, tuberías y conexiones deben contar con accesorios y muebles de bajo consumo de agua potable, conforme a lo que disponga la Ley de Aguas del Distrito Federal y sus Reglamentos, las Normas y, en su caso, las Normas Oficiales Mexicanas y Normas Mexicanas aplicables."
  },
  {
    "articulo": "126",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Queda prohibido el uso de gárgolas o canales que descarguen agua a chorro fuera de los límites propios de cada predio."
  },
  {
    "articulo": "127",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Durante el proceso de construcción, no se permitirá desalojar agua freática o residual al arroyo de la calle. Cuando se requiera su desalojo al exterior del predio, se debe encausar esta agua entubada directamente a la coladera pluvial evitando descargar sólidos que azolven la red de alcantarillado en tanto la Dependencia competente construya el albañal autorizado."
  },
  {
    "articulo": "128",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "En los predios ubicados en calles con redes de agua potable, de alcantarillado público y, en su caso, de agua tratada, el propietario, poseedor o representante legal debe solicitar en el formato correspondiente al Sistema de Aguas de la Ciudad de México, por conducto de la Delegación, las conexiones de los servicios solicitados con dichas redes, de conformidad con lo que disponga la Ley de Aguas del Distrito Federal y sus Reglamentos, y pagar los derechos que establezca el Código Fiscal del Dist"
  },
  {
    "articulo": "129",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Los proyectos deben contener, como mínimo en su parte de instalaciones eléctricas, lo siguiente: I. Planos de planta y elevación, en su caso; II. Diagrama unifilar; III. Cuadro de distribución de cargas por circuito; IV. Croquis de localización del predio en relación a las calles más cercanas; V. Especificación de materiales y equipo por utilizar, y VI. Memorias técnica descriptiva y de cálculo, conforme a las Normas y Normas Oficiales Mexicanas."
  },
  {
    "articulo": "130",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las instalaciones eléctricas de las edificaciones deben ajustarse a las disposiciones establecidas en las Normas y las Normas Oficiales Mexicanas y Normas Mexicanas."
  },
  {
    "articulo": "131",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Los locales habitables, cocinas y baños domésticos deben contar, por lo menos, con un contacto y salida para iluminación con la capacidad nominal que se establezca en la Norma Oficial Mexicana."
  },
  {
    "articulo": "132",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "El sistema de iluminación eléctrica de las edificaciones de vivienda debe tener, al menos, un apagador para cada local; para otros usos o destinos, se debe prever un interruptor o apagador por REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL cada 50 m2 o fracción de superficie iluminada. La instalación se sujetará a lo dispuesto en la Norma Oficial Mexicana."
  },
  {
    "articulo": "133",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las edificaciones de salud, recreación, comunicaciones y transportes deben tener sistemas de iluminación de emergencia con encendido automático, para iluminar pasillos, salidas, vestíbulos, sanitarios, salas y locales de concurrentes, salas de curaciones, operaciones y expulsión y letreros indicadores de salidas de emergencia en los niveles de iluminación establecidos en las Normas y las Normas Oficiales Mexicanas. SECCIÓN TERCERA DE LAS INSTALACIONES DE COMBUSTIBLES"
  },
  {
    "articulo": "134",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las edificaciones que requieran instalaciones de combustibles deben ajustarse con las disposiciones establecidas en las Normas, así como en las Normas Oficiales Mexicanas y demás disposiciones aplicables. SECCIÓN CUARTA DE LAS INSTALACIONES TELEFÓNICAS, DE VOZ Y DATOS"
  },
  {
    "articulo": "135",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las instalaciones telefónicas, de voz y datos y de telecomunicaciones de las edificaciones, deben ajustarse con lo que establecen las Normas y demás disposiciones aplicables. SECCIÓN QUINTA DE LAS INSTALACIONES DE ACONDICIONAMIENTO DE AIRE Y DE EXPULSIÓN DE AIRE"
  },
  {
    "articulo": "136",
    "titulo": "DEL PROYECTO ARQUITECTÓNICO",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las edificaciones que requieran instalaciones para acondicionamiento de aire o expulsión de aire hacia el exterior deben sujetarse a las disposiciones establecidas en las Normas, así como en las Normas Oficiales Mexicanas. TÍTULO SEXTO DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES CAPÍTULO I GENERALIDADES"
  },
  {
    "articulo": "137",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "-Este título se refiere al proyecto estructural de los edificios comunes. Los procedimientos de revisión de la seguridad estructural para construcciones como puentes, túneles, torres, chimeneas y estructuras no convencionales deben ser aprobados por la Secretaría de Obras y Servicios."
  },
  {
    "articulo": "138",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "La Secretaría de Obras y Servicios ha expedido un cuerpo de normas en las que se definen los requisitos específicos de ciertos materiales y sistemas estructurales, así como procedimientos de diseño para los efectos de las distintas acciones y de sus combinaciones, incluyendo tanto las acciones permanentes (cargas muertas), las variables, cargas vivas, y las acciones accidentales, en particular los efectos de sismo y viento."
  },
  {
    "articulo": "139",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Para los efectos de este Título las construcciones se clasifican en los siguientes grupos: I. Grupo A: Edificaciones cuya falla estructural podría causar un número elevado de pérdidas de vidas REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL humanas, o constituir un peligro significativo por contener sustancias tóxicas o explosivas, y edificaciones cuyo funcionamiento es esencial ante una emergencia urbana, las que se subdividen en: Subgrupo A1: Construcciones para las que se requiere mante"
  },
  {
    "articulo": "140",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARACTERÍSTICAS GENERALES DE LAS EDIFICACIONES",
    "texto": "- El proyecto de las edificaciones debe considerar una estructuración eficaz para resistir las acciones que puedan afectar la estructura, con especial atención a los efectos sísmicos. El proyecto, de preferencia, considerará una estructuración regular que cumpla con los requisitos que establecen las Normas. Las edificaciones que no cumplan con los requisitos de regularidad se diseñarán para condiciones sísmicas más severas, en la forma que se especifique en las Normas. REGLAMENTO DE CONSTRUCCION"
  },
  {
    "articulo": "141",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARACTERÍSTICAS GENERALES DE LAS EDIFICACIONES",
    "texto": "Toda edificación debe separarse de sus linderos con predios vecinos la distancia que señala la Norma correspondiente, la que regirá también las separaciones que deben dejarse en juntas de construcción entre cuerpos distintos de una misma edificación. Los espacios entre edificaciones vecinas y las juntas de construcción deben quedar libres de toda obstrucción. Las separaciones que deben dejarse en colindancias y juntas de construcción se indicarán claramente en los planos arquitectónicos y en los"
  },
  {
    "articulo": "142",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARACTERÍSTICAS GENERALES DE LAS EDIFICACIONES",
    "texto": "Los acabados y recubrimientos cuyo desprendimiento pudiera ocasionar daños a los ocupantes de la edificación o a quienes transiten en su exterior, deben fijarse mediante procedimientos expresamente aprobados por el Director Responsable de Obra o por el Corresponsable en Seguridad Estructural, en su caso. Particular atención deberá darse a los recubrimientos pétreos en fachadas y escaleras, a las fachadas prefabricadas de concreto, así como a los plafones de elementos prefabricados, de yeso y de "
  },
  {
    "articulo": "143",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARACTERÍSTICAS GENERALES DE LAS EDIFICACIONES",
    "texto": "Los elementos no estructurales que puedan restringir las deformaciones de la estructura, como muros divisorios, de colindancia y de fachada, pretiles, escaleras y otros elementos rígidos en fachadas, o que tengan un peso considerable, como equipos pesados, tanques, tinacos y casetas, deben estar definidos en los planos de proyecto y ser aprobados en sus características y en su forma de sustentación por el Director Responsable de Obra y por el Corresponsable en Seguridad Estructural en obras en q"
  },
  {
    "articulo": "144",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARACTERÍSTICAS GENERALES DE LAS EDIFICACIONES",
    "texto": "Los anuncios adosados o colgantes, en azotea, auto soportados y en marquesina, deben ser objeto de diseño estructural en los términos de este Título y de sus Normas, con particular atención a los efectos del viento; además, deben diseñarse en detalle sus apoyos y fijaciones a la estructura principal y revisar su efecto en la estructura."
  },
  {
    "articulo": "145",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARACTERÍSTICAS GENERALES DE LAS EDIFICACIONES",
    "texto": "Cualquier perforación o alteración de un elemento estructural para alojar ductos o instalaciones deberá ser aprobada por el Director Responsable de Obra o por el Corresponsable en Seguridad Estructural, en su caso. Las instalaciones, particularmente las de gas, agua y drenaje que crucen juntas constructivas estarán provistas de conexiones flexibles o de tramos flexibles. CAPÍTULO III DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL"
  },
  {
    "articulo": "146",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "- Toda edificación debe contar con un sistema estructural que permita el flujo adecuado de las fuerzas que generan las distintas acciones de diseño, para que dichas fuerzas puedan ser transmitidas de manera continua y eficiente hasta la cimentación. Debe contar además con una REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL cimentación que garantice la correcta transmisión de dichas fuerzas al subsuelo considerando las condiciones en materia de hundimientos, emersiones, agrietamientos del s"
  },
  {
    "articulo": "147",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Toda estructura y cada una de sus partes deben diseñarse para cumplir con los requisitos básicos siguientes: I. Tener seguridad adecuada contra la aparición de todo estado límite de falla posible ante las combinaciones de acciones más desfavorables que puedan presentarse durante su vida esperada, y II. No rebasar ningún estado límite de servicio ante combinaciones de acciones que corresponden a condiciones normales de operación. El cumplimiento de estos requisitos se comprobará con los procedimi"
  },
  {
    "articulo": "148",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Se considerará como estado límite de falla cualquier situación que corresponda al agotamiento de la capacidad de carga de la estructura o de cualquiera de sus componentes, incluyendo la cimentación, o al hecho de que ocurran daños irreversibles que afecten significativamente su resistencia ante nuevas aplicaciones de carga. Las Normas establecerán los estados límite de falla más importantes para cada material y tipo de estructura."
  },
  {
    "articulo": "149",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Se considerará como estado límite de servicio la ocurrencia de desplazamientos agrietamientos, vibraciones o daños que afecten el correcto funcionamiento de la edificación, pero que no perjudiquen su capacidad para soportar cargas. Los valores específicos de estos estados límite se definen en las Normas."
  },
  {
    "articulo": "150",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "En el diseño de toda estructura deben tomarse en cuenta los efectos de las cargas muertas, de las cargas vivas, del sismo, del viento cuando este último sea significativo. Las intensidades de estas acciones y sus combinaciones habrán de considerarse en el diseño y la forma en que deben calcularse sus efectos se especifican en las Normas correspondientes. Cuando sean significativos, deben tomarse en cuenta los efectos producidos por otras acciones, como los empujes de tierras y líquidos, los camb"
  },
  {
    "articulo": "151",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Se considerarán tres categorías de acciones, de acuerdo con la duración en que obren sobre las estructuras con su intensidad máxima, las cuales están contenidas en las Normas correspondientes."
  },
  {
    "articulo": "152",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Cuando deba considerarse en el diseño el efecto de acciones cuyas intensidades no estén REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL especificadas en este Reglamento ni en sus Normas, estas intensidades deberán establecerse siguiendo los procedimientos aprobados por el Instituto y con base en los criterios generales que se mencionan en las Normas."
  },
  {
    "articulo": "153",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "La seguridad de una estructura debe verificarse para el efecto combinado de todas las acciones que tengan una probabilidad no despreciable de ocurrir simultáneamente, considerándose dos categorías de combinaciones que se describen en las Normas."
  },
  {
    "articulo": "154",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Derogado."
  },
  {
    "articulo": "155",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Las fuerzas internas y las deformaciones producidas por las acciones se determinarán mediante un análisis estructural realizado por un método reconocido que tome en cuenta las propiedades de los materiales ante los tipos de carga que se estén considerando."
  },
  {
    "articulo": "156",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Los procedimientos para la determinación de la resistencia de diseño y de los factores de resistencia correspondientes a los materiales y sistemas constructivos más comunes se establecen en las Normas de este Reglamento. En los casos no comprendidos en las Normas mencionadas, la resistencia de diseño se determinará con procedimientos analíticos basados en evidencia teórica y experimental, o con procedimientos experimentales de acuerdo con el artículo 157 de este Reglamento. En ambos casos, el pr"
  },
  {
    "articulo": "157",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "La determinación experimental de la resistencia contemplada en el artículo anterior debe llevarse a cabo por medio de ensayes diseñados para simular, en modelos físicos de la estructura o de porciones de ella, el efecto de las combinaciones de acciones que deban considerarse de acuerdo con las Normas. Cuando se trate de estructuras o elementos estructurales que se produzcan en forma industrializada, los ensayes se harán sobre muestras de la producción o de prototipos. En otros casos, los ensayes"
  },
  {
    "articulo": "158",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Se revisará que para las distintas combinaciones de acciones y para cualquier estado límite de falla posible, la resistencia de diseño sea mayor o igual al efecto de las acciones que intervengan REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL en la combinación de cargas en estudio, multiplicado por los factores de carga correspondientes, según lo especificado en las Normas. Párrafo Segundo Derogado. También se revisará que bajo el efecto de las posibles combinaciones de acciones sin multip"
  },
  {
    "articulo": "159",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS CRITERIOS DE DISEÑO ESTRUCTURAL",
    "texto": "Se podrán emplear criterios de diseño estructural diferentes de los especificados en este Capítulo y en las Normas si se justifica, a satisfacción del Instituto, que los procedimientos de diseño empleados dan lugar a niveles de seguridad no menores que los que se obtengan empleando los previstos en este Reglamento; tal justificación debe realizarse previamente a la declaración de la manifestación de construcción o a la solicitud de la licencia de construcción especial. CAPÍTULO IV DE LAS CARGAS "
  },
  {
    "articulo": "160",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARGAS MUERTAS",
    "texto": "Se considerán como cargas muertas los pesos de todos los elementos constructivos, de los acabados y de todos los elementos que ocupan una posición permanente y tienen un peso que no cambia sustancialmente con el tiempo. La determinación de las cargas muertas se hará conforme a lo especificado en las Normas. CAPÍTULO V DE LAS CARGAS VIVAS"
  },
  {
    "articulo": "161",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARGAS VIVAS",
    "texto": "Se considerán cargas vivas las fuerzas que se producen por el uso y ocupación de las edificaciones y que no tienen carácter permanente. A menos que se justifiquen racionalmente otros valores, estas cargas se tomarán iguales a las especificadas en las Normas."
  },
  {
    "articulo": "162",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARGAS VIVAS",
    "texto": "Para la aplicación de las cargas vivas unitarias se deben tomar en consideración las que se indican en las Normas."
  },
  {
    "articulo": "163",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CARGAS VIVAS",
    "texto": "Durante el proceso de la edificación deben considerarse las cargas vivas transitorias que puedan producirse; éstas incluirán el peso de los materiales que se almacenen temporalmente, el de los vehículos y equipo, el de colado de plantas superiores que se apoyen en la planta que se analiza y del personal necesario, no siendo este último peso menor de 1.5 KN/m2 (150 kg/m2). Se considerará, además, una concentración de 1.5 KN (150 kg) en el lugar más desfavorable. CAPÍTULO VI DEL DISEÑO POR SISMO"
  },
  {
    "articulo": "164",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO POR SISMO",
    "texto": "En las Normas se establecen las bases y requisitos generales mínimos de diseño para que las estructuras tengan seguridad adecuada ante los efectos de los sismos. Los métodos de análisis y los requisitos para estructuras específicas se detallarán en las Normas."
  },
  {
    "articulo": "165",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO POR SISMO",
    "texto": "Las estructuras se analizarán bajo la acción de dos componentes horizontales ortogonales no simultáneos del movimiento del terreno. En el caso de estructuras que no cumplan con las condiciones de regularidad, deben analizarse mediante modelos tridimensionales, como lo especifican las Normas. REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL Adicionalmente, todas las estructuras pertenecientes al Grupo A Caso 3 y al Subgrupo B1 Caso 6 deberán instrumentarse mediante la instalación de aceleróg"
  },
  {
    "articulo": "166",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO POR SISMO",
    "texto": "Toda edificación debe separarse de sus linderos con los predios vecinos o entre cuerpos en el mismo predio según se indica en las Normas. En el caso de una nueva edificación en que las colindancias adyacentes no cumplan con lo estipulado en el párrafo anterior, la nueva edificación debe cumplir con las restricciones de separación entre colindancias como se indica en las Normas. Párrafo Tercero Derogado."
  },
  {
    "articulo": "167",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO POR SISMO",
    "texto": "El análisis y diseño estructural de otras construcciones que no sean edificios, se harán de acuerdo con lo que marquen las Normas y, en los aspectos no cubiertos por ellas, se hará de manera congruente con ellas y con este Capítulo, previa aprobación de la Secretaría de Obras y Servicios. CAPÍTULO VII DEL DISEÑO POR VIENTO"
  },
  {
    "articulo": "168",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO POR VIENTO",
    "texto": "- Las bases para la revisión de la seguridad y condiciones de servicio de las estructuras ante los efectos de viento y los procedimientos de diseño se establecen en las Normas Técnicas Complementarias de Diseño por Viento. CAPÍTULO VIII DEL DISEÑO DE CIMENTACIONES"
  },
  {
    "articulo": "169",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO DE CIMENTACIONES",
    "texto": "Toda edificación se soportará por medio de una cimentación que cumpla con los requisitos relativos al diseño y construcción que se establecen en las Normas Técnicas Complementarias de Diseño y Construcción de Cimentaciones. Las edificaciones no podrán en ningún caso desplantarse sobre tierra vegetal, suelos o rellenos sueltos o desechos. Sólo será aceptable cimentar sobre terreno natural firme o rellenos artificiales que no incluyan materiales degradables y hayan sido adecuadamente compactados."
  },
  {
    "articulo": "170",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO DE CIMENTACIONES",
    "texto": "Para fines de este Título, la Ciudad de México se divide en tres zonas con las siguientes características generales: Párrafo reformado G.O. CDMX 08/05/24 Zona I. Lomas, formadas por rocas o suelos generalmente firmes que fueron depositados fuera del ambiente lacustre, pero en los que pueden existir, superficialmente o intercalados, depósitos arenosos en estado suelto o cohesivos relativamente blandos. En esta Zona, es frecuente la presencia de rellenos artificiales no compactados, o de oquedades"
  },
  {
    "articulo": "171",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO DE CIMENTACIONES",
    "texto": "La investigación del subsuelo del sitio mediante exploración de campo y pruebas de laboratorio debe ser suficiente para definir de manera confiable los parámetros de diseño de la cimentación, la variación de los mismos en la planta del predio y los procedimientos de edificación. Además, debe ser tal que permita definir: I. En la zona I a que se refiere el artículo 170 de este Reglamento, si existen materiales sueltos superficiales, grietas, oquedades naturales o galerías de minas, y en caso afir"
  },
  {
    "articulo": "172",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO DE CIMENTACIONES",
    "texto": "Deben investigarse el tipo y las condiciones de cimentación de las edificaciones colindantes en materia de estabilidad, hundimientos, emersiones, agrietamientos del suelo y desplomos, y tomarse en cuenta en el diseño y construcción de la cimentación en proyecto. Lomas, formadas por rocas o suelos generalmente firmes que fueron depositados fuera del ambiente lacustre, pero en los que pueden existir, superficialmente o intercalados, depósitos arenosos en estado suelto o cohesivos relativamente bla"
  },
  {
    "articulo": "173",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISEÑO DE CIMENTACIONES",
    "texto": "En el diseño de toda cimentación, se considerarán los estados límite de falla y de servicio tal y como se indican en las Normas. CAPÍTULO IX DE LAS OBRAS SUBTERRÁNEAS"
  },
  {
    "articulo": "174",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS OBRAS SUBTERRÁNEAS",
    "texto": "En el diseño de las excavaciones se considerarán los estados límite de falla y de servicio tal y como se indican en las Normas. REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
  },
  {
    "articulo": "175",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS OBRAS SUBTERRÁNEAS",
    "texto": "Los muros de contención exteriores construidos para dar estabilidad a desniveles del terreno, deben diseñarse de tal forma que no se rebasen los siguientes estados límite de falla: volteo, desplazamiento del muro, falla de la cimentación del mismo o del talud que lo soporta, falla del terreno o dela estructura. Además, se revisarán los estados límite de servicio, como asentamiento, giro o deformación excesiva del muro. Los empujes se estimarán tomando en cuenta la flexibilidad del muro, el tipo "
  },
  {
    "articulo": "176",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS OBRAS SUBTERRÁNEAS",
    "texto": "En las edificaciones del grupo A y subgrupo B1 a que se refiere el artículo 139 de este Reglamento, si se encuentran ubicadas en las zonas II y III conforme al artículo 170 de este Reglamento, deben hacerse nivelaciones durante su construcción y hasta que los movimientos diferidos se estabilicen, a fin de observar su comportamiento durante las excavaciones a fin de prevenir daños a la propia edificación, a las edificaciones vecinas y a los servicios públicos. Será obligación del propietario o po"
  },
  {
    "articulo": "177",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CONSTRUCCIONES DAÑADAS",
    "texto": "Será necesario revisar de manera cuantitativa la seguridad y estabilidad estructural de las edificaciones, de conformidad con lo establecido en este Reglamento, cuando se presente alguna de las siguientes condiciones: Párrafo Segundo Derogado. I. Que haya evidencia de que el edificio en cuestión tiene daños estructurales o los ha tenido o no han sido reparados, o que el comportamiento de la cimentación no ha sido satisfactorio; la evidencia se obtendrá de inspección exhaustiva de los elementos p"
  },
  {
    "articulo": "178",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CONSTRUCCIONES DAÑADAS",
    "texto": "Todo propietario o poseedor de un inmueble tiene obligación de denunciar ante la Delegación los daños de que tenga conocimiento que se presenten en dicho inmueble, como los que pueden ser debidos a efectos del sismo, viento, explosión, incendio, hundimiento, peso propio de la edificación y de las cargas adicionales que obran sobre ella, o a deterioro de los materiales e instalaciones."
  },
  {
    "articulo": "179",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CONSTRUCCIONES DAÑADAS",
    "texto": "Los propietarios o poseedores de las edificaciones que presenten daños deberán obtener el Dictamen Técnico de Estabilidad y de Seguridad Estructural de conformidad con la Norma Técnica Complementaria para la Revisión de la Seguridad Estructural de las Edificaciones, así como un informe del estado actual de las instalaciones por parte del Corresponsable respectivo. Si se demuestra que los daños no afectan la estabilidad y buen funcionamiento de las instalaciones de la edificación en su conjunto o"
  },
  {
    "articulo": "180",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CONSTRUCCIONES DAÑADAS",
    "texto": "El proyecto de rehabilitación estructural, así como las renovaciones de las instalaciones de una edificación, a que se refiere el artículo anterior, debe cumplir con lo siguiente: I. Diseñarse para que la edificación satisfaga cuando menos los niveles de seguridad por cumplimiento de los estados límite de falla y de servicio establecidos en este Reglamento para las edificaciones nuevas; II. Basarse en una inspección detallada de los elementos estructurales y de las instalaciones, en la que se re"
  },
  {
    "articulo": "181",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CONSTRUCCIONES DAÑADAS",
    "texto": "Para la revisión de la seguridad estructural en edificaciones que estén inclinadas más de 1% de su altura, se incrementarán los coeficientes de diseño sísmico, según se establece en las Normas."
  },
  {
    "articulo": "182",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS CONSTRUCCIONES DAÑADAS",
    "texto": "Antes de iniciar las obras de refuerzo y reparación, debe demostrarse que la edificación dañada cuenta con la capacidad de soportar las cargas verticales estimadas y 30 % de las laterales que se obtendrían aplicando las presentes disposiciones con las cargas vivas previstas durante la ejecución de las obras. Para alcanzar dicha resistencia será necesario en los casos que se requieran, recurrir al apuntalamiento o rigidización temporal de la estructura, completa o alguna de sus partes. REGLAMENTO"
  },
  {
    "articulo": "183",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS OBRAS PROVISIONALES Y MODIFICACIONES",
    "texto": "Las obras provisionales, como tribunas para eventos especiales, pasos de carácter temporal para peatones o vehículos durante obras viales o de otro tipo, tapiales, obras falsas y cimbras, deben proyectarse para cumplir los requisitos de seguridad de este Reglamento. Las obras provisionales que puedan ser ocupadas por más de 100 personas, deben contar con la responsiva de un Corresponsable en Seguridad Estructural de conformidad con lo señalado en el Artículo 36 del presente Reglamento y sus norm"
  },
  {
    "articulo": "184",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS OBRAS PROVISIONALES Y MODIFICACIONES",
    "texto": "Las modificaciones en edificaciones existentes, que impliquen una alteración en su funcionamiento estructural, o un cambio en su uso y ocupación (cargas vivas) serán objeto de un proyecto estructural que garantice que tanto la zona modificada como la estructura en su conjunto y su cimentación cumplan con los requisitos de seguridad de este Reglamento. El proyecto debe incluir los apuntalamientos, rigidizaciones y demás precauciones que se necesiten durante la ejecución de las modificaciones, el "
  },
  {
    "articulo": "185",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS PRUEBAS DE CARGA",
    "texto": "Será necesario comprobar la seguridad de una estructura por medio de pruebas de carga en los siguientes casos: I. En las obras provisionales o de recreación que puedan albergar a más de 100 personas; determinado por el dictamen técnico de estabilidad o seguridad estructural expedido por un Corresponsable en Seguridad Estructural; II. Cuando no exista suficiente evidencia teórica o experimental para juzgar en forma confiable la seguridad de la estructura en cuestión, y III. Cuando la Delegación p"
  },
  {
    "articulo": "186",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS PRUEBAS DE CARGA",
    "texto": "Para realizar una prueba de carga mediante la cual se requiera verificar la seguridad de la estructura, se seleccionará la forma de aplicación de la carga de prueba y la zona de la estructura sobre la cual se aplicará, de acuerdo con las siguientes disposiciones: REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL I. Cuando se trate de verificar la seguridad de elementos o conjuntos que se repiten, bastará seleccionar una fracción representativa de ellos, pero no menos de tres, distribuidas en"
  },
  {
    "articulo": "187",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Una copia de los planos o croquis registrados y de la licencia de construcción especial, debe conservarse en las obras durante la ejecución de éstas y estar a disposición de la Administración. Durante la ejecución de una obra deben tomarse las medidas necesarias para no alterar la accesibilidad y el funcionamiento de las edificaciones e instalaciones en predios colindantes o en la vía pública. Deben observarse, las disposiciones establecidas por la Ley Ambiental del Distrito Federal y su Reglame"
  },
  {
    "articulo": "188",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Los materiales de construcción, escombros u otros residuos con excepción de los peligrosos, generados en las obras, podrán colocarse en las banquetas de vía pública por no más de 24 horas, sin invadir la superficie de rodamiento y sin obstruir o impedir el paso de peatones y de personas con discapacidad, previo permiso otorgado por la Administración en el que deberán constar las condiciones y horarios para ello."
  },
  {
    "articulo": "189",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Los vehículos que carguen o descarguen materiales para una obra podrán realizar sus maniobras en la vía pública durante los horarios que autorice la Administración, mismo que será visible en el letrero de la obra a que hace referencia el artículo 35 fracción VI de este Reglamento; y se apegará a lo que disponga al efecto el Reglamento de Tránsito del Distrito Federal. No se podrá afectar la funcionalidad de la vía pública con equipos, maquinaria y actividades de obra relacionadas con la misma de"
  },
  {
    "articulo": "190",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Los escombros, excavaciones y cualquier otro obstáculo para el tránsito en la vía pública, originados por obras públicas o privadas, serán protegidos con barreras, cambio de textura o borde en piso a una distancia mínima de un metro para ser percibidos por las personas con discapacidad y señalados por los responsables de las obras con banderas y letreros durante el día y con señales luminosas claramente visibles durante la noche, de acuerdo al Manual de Dispositivos para el Control de Tránsito e"
  },
  {
    "articulo": "191",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "- Los propietarios o poseedores de los predios o inmuebles de obras en construcción, están obligados a reparar o reponer por su cuenta las banquetas, guarniciones, brocales y todo aquel elemento que se haya deteriorado con motivo de la ejecución de la obra, con iguales características y calidad de las existentes. Estos trabajos se consideran implícitos en el registro de manifestación de construcción o en la licencia de construcción especial. En su defecto, la Administración ordenará los trabajos"
  },
  {
    "articulo": "192",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Los equipos eléctricos en instalaciones provisionales, utilizados durante la obra, deben cumplir con las Normas Oficiales Mexicanas que correspondan."
  },
  {
    "articulo": "193",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "- Los propietarios o poseedores de las obras cuya construcción sea suspendida por cualquier causa por más de 45 días naturales, están obligados a dar aviso a la autoridad correspondiente, a limitar sus predios con la vía pública por medio de cercas o bardas y a clausurar los vanos que fuere necesario, a fin de impedir el acceso a la construcción."
  },
  {
    "articulo": "194",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "GENERALIDADES",
    "texto": "Los tapiales, de acuerdo con su tipo, deberán ajustarse a las siguientes disposiciones: I. De barrera: cuando se ejecuten obras de pintura, limpieza o similares, se colocarán barreras que se puedan remover al suspenderse el trabajo diario. Estarán pintadas y tendrán leyendas de \"Precaución\". Se construirán de manera que no obstruyan o impidan la vista de las señales de tránsito, de las placas de nomenclatura o de los aparatos y accesorios de los servicios públicos, en caso necesario, se solicita"
  },
  {
    "articulo": "195",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LA SEGURIDAD E HIGIENE EN LAS OBRAS",
    "texto": "- Durante la ejecución de cualquier edificación u obra, el Director Responsable de Obra, el propietario o poseedor, o representante legal de la misma, si ésta no requiere Director Responsable de REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL Obra, tomarán las precauciones, adoptarán las medidas técnicas y realizarán los trabajos necesarios para proteger la vida y la integridad física de los trabajadores y la de terceros, para lo cual deberán cumplir con lo establecido en este Capítulo, en"
  },
  {
    "articulo": "196",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LA SEGURIDAD E HIGIENE EN LAS OBRAS",
    "texto": "Durante la construcción de cualquier edificación, deben tomarse las precauciones necesarias para evitar los incendios y para combatirlos mediante el equipo de extinción adecuado. Esta protección debe proporcionarse tanto al área ocupada por la obra en sí, como a las colindancias, bodegas, almacenes y oficinas. El equipo de extinción de fuego debe ubicarse en lugares de fácil acceso en las zonas donde se ejecuten soldaduras u otras operaciones que puedan originar incendios y se identificará media"
  },
  {
    "articulo": "197",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LA SEGURIDAD E HIGIENE EN LAS OBRAS",
    "texto": "Deben usarse redes de seguridad donde exista la posibilidad de caída de los trabajadores de las edificaciones, además de uso de arnés y líneas de vida, así como cumplir con lo indicado en la Normas Oficiales Mexicanas en la materia, cuando no puedan usarse cinturones de seguridad, líneas de amarre o andamios con barandales."
  },
  {
    "articulo": "198",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LA SEGURIDAD E HIGIENE EN LAS OBRAS",
    "texto": "Los trabajadores deben usar los equipos de protección personal en los casos que se requiera, de conformidad con lo indicado por las Normas Oficiales Mexicanas en la materia, en el Reglamento Federal de Seguridad y Salud en el Trabajo; así como en la Ley del Sistema de Protección Civil del Distrito Federal y su Reglamento."
  },
  {
    "articulo": "199",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LA SEGURIDAD E HIGIENE EN LAS OBRAS",
    "texto": "En las obras deben proporcionarse a los trabajadores por separado servicios provisionales de agua potable y un sanitario portátil, excusado o letrina por cada 25 trabajadores o fracción excedente de 15; para hombres y uno para mujeres y mantener permanentemente un botiquín portátil con el material, manual y equipo de curación necesarios para proporcionar losprimeros auxiliosen la obra, de igual manera se deberá tener un directorio que contenga los números telefónicos de los servicios de urgencia"
  },
  {
    "articulo": "200",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN",
    "texto": "Los materiales empleados en la construcción deben ajustarse a las siguientes disposiciones: I. La resistencia, calidad y características de los materiales empleados en la construcción, serán las que se señalen en las especificaciones de diseño y los planos constructivos registrados, y deben satisfacer las Normas de este Reglamento, y las Normas Oficiales Mexicanas o Normas Mexicanas, y II. Cuando se proyecte utilizar en una construcción algún material nuevo del cual no existan REGLAMENTO DE CONS"
  },
  {
    "articulo": "201",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN",
    "texto": "Los materiales de construcción deben ser almacenados en las obras de tal manera que se evite su deterioro y la intrusión de materiales extraños que afecten las propiedades y características del material."
  },
  {
    "articulo": "202",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN",
    "texto": "El Director Responsable de Obra debe vigilar que se cumpla con este Reglamento, las Normas y con lo especificado en el proyecto, principalmente en lo que se refiere a los siguientes aspectos: I. Propiedades mecánicas de los materiales; II. Tolerancias en las dimensiones de los elementos estructurales, como medidas de claros, secciones de las piezas, áreas y distribución del acero y espesores de recubrimientos; III. Nivel y alineamiento de los elementos estructurales, y IV. Cargas muertas y vivas"
  },
  {
    "articulo": "203",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN",
    "texto": "Podrán utilizarse los nuevos procedimientos de construcción que el desarrollo de la técnica introduzca, previa autorización de la Secretaría de Obras y Servicios, para lo cual el Director Responsable de Obra debe presentar una justificación de idoneidad detallando el procedimiento propuesto y anexando, en su caso, los datos de los estudios y los resultados de las pruebas experimentales efectuadas."
  },
  {
    "articulo": "204",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN",
    "texto": "Deben realizarse las pruebas de verificación de calidad de materiales que señalen las normas oficiales correspondientes y las Normas. En caso de duda, la Administración podrá exigir los muestreos y las pruebas necesarias para verificar la calidad y resistencia especificadas de los materiales, aún en las obras terminadas. El muestreo debe efectuarse siguiendo métodos estadísticos que aseguren que el conjunto de muestras sea representativo en toda la obra. La Secretaría de Obras y Servicios llevar"
  },
  {
    "articulo": "205",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LOS MATERIALES Y PROCEDIMIENTOS DE CONSTRUCCIÓN",
    "texto": "Los elementos estructurales que se encuentren en ambiente corrosivo o sujetos a la acción de agentes físicos, químicos o biológicos que puedan hacer disminuir su resistencia, deben ser de material resistente a dichos efectos, o recubiertos con materiales o sustancias protectoras y tendrán un mantenimiento preventivo que asegure su funcionamiento dentro de las condiciones previstas en el proyecto. En los paramentos exteriores de los muros debe impedirse el paso de la humedad; el mortero de las ju"
  },
  {
    "articulo": "206",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS MEDICIONES Y TRAZOS",
    "texto": "- En las edificaciones en que se requiera llevar registro de posibles desplazamientos y/o movimientos verticales, de acuerdo con el artículo 176 de este Reglamento, así como en aquellas en que el Director Responsable de Obra lo considere necesario o la Administración lo ordene, se instalarán referencias fijas o bancos de nivel, suficientemente alejados de la cimentación o estructura de que se trate, para no ser afectados por los movimientos de las mismas o de otras cargas cercanas, y se referirá"
  },
  {
    "articulo": "207",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS MEDICIONES Y TRAZOS",
    "texto": "Antes de iniciarse una construcción debe verificarse el trazo del alineamiento del predio con base en la constancia de alineamiento y número oficial, y las medidas de la poligonal del perímetro, así como la situación del predio en relación con los colindantes, la cual debe coincidir con los datos correspondientes del título de propiedad, en su caso. Se trazarán después los ejes principales del proyecto, refiriéndolos a puntos que puedan conservarse fijos. Si los datos que arroje el levantamiento"
  },
  {
    "articulo": "208",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS EXCAVACIONES Y CIMENTACIONES",
    "texto": "Para la ejecución de las excavaciones y la construcción de cimentaciones se observarán las disposiciones del Capítulo VIII del Título Sexto de este Reglamento, así como las Normas. En particular se cumplirá lo relativo a las precauciones para que no resulten afectadas las edificaciones y predios vecinos ni los servicios públicos, de acuerdo con lo dispuesto en el artículo 172 de este Reglamento."
  },
  {
    "articulo": "209",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS EXCAVACIONES Y CIMENTACIONES",
    "texto": "- Si en el proceso de una excavación se encuentran restos fósiles o arqueológicos, se debe suspender de inmediato la excavación en ese lugar y notificar a la Administración para que lo haga del conocimiento de las dependencias de la Administración Pública Federal y/o Local competentes."
  },
  {
    "articulo": "210",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS EXCAVACIONES Y CIMENTACIONES",
    "texto": "El uso de explosivos en excavaciones queda condicionado a la autorización y cumplimiento de los ordenamientos que señale la Secretaría de la Defensa Nacional y a las restricciones y elementos de protección que ordene la Administración. CAPÍTULO VI DEL DISPOSITIVO PARA TRANSPORTE VERTICAL EN LAS OBRAS"
  },
  {
    "articulo": "211",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISPOSITIVO PARA TRANSPORTE VERTICAL EN LAS OBRAS",
    "texto": "Los dispositivos empleados para transporte vertical de materiales o de personas durante la ejecución de las obras, deben ofrecer adecuadas condiciones de seguridad. Sólo se permitirá transportar personas en las obras por medio de elevadores cuando éstos hayan sido diseñados, construidos e instalados con barandales, freno automático que impida la caída libre y guías en toda su altura que eviten el volteamiento. Los elevadores deben contar con todas las REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRIT"
  },
  {
    "articulo": "212",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISPOSITIVO PARA TRANSPORTE VERTICAL EN LAS OBRAS",
    "texto": "Las máquinas elevadoras y bandas transportadoras empleadas durante la ejecución de las obras, incluidos sus elementos de sujeción, anclaje y sustentación, deben: I. Ser de buena construcción mecánica y resistencia adecuada; II. Mantenerse en buen estado de conservación y funcionamiento; III. Revisarse y examinarse periódicamente durante la operación en la obra y antes de ser utilizadas, particularmente en sus elementos mecánicos tales como: cables, anillos, cadenas, garfios, manguitos, poleas, y"
  },
  {
    "articulo": "213",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DEL DISPOSITIVO PARA TRANSPORTE VERTICAL EN LAS OBRAS",
    "texto": "Cuando el desarrollo de una obra pública o privada en construcción, requiera de la instalación y uso de una o más grúas-torre, el propietario y/o el constructor deberán presentar ante la Administración para su visto bueno, la información correspondiente a su localización céntrica dentro del predio, sus rangos de operación y áreas de proyección del brazo giratorio, asegurándose de que dicha operación no dañe edificaciones vecinas, infraestructura urbana, ni ponga en peligro el libre y seguro trán"
  },
  {
    "articulo": "214",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las instalaciones eléctricas, hidráulicas, sanitarias, contra incendio, de gas, vapor, combustible, líquidos, calentamiento de agua por el aprovechamiento de la energía solar, aire acondicionado, telefónicas, de comunicación y todas aquellas que se coloquen en las edificaciones, serán las que indique el proyecto, y garantizarán la eficiencia de las mismas, así como la seguridad de la edificación, trabajadores y usuarios, para lo cual deben cumplir con lo señalado en este Capítulo, en las Normas "
  },
  {
    "articulo": "215",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "En las instalaciones se emplearán únicamente tuberías, válvulas, conexiones materiales y productos que satisfagan las Normas y las demás disposiciones aplicables."
  },
  {
    "articulo": "216",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Los procedimientos para la colocación de instalaciones se sujetarán a las siguientes disposiciones: REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL I. El Director Responsable de Obra programará la colocación de las tuberías de instalaciones en los ductos destinados a tal fin en el proyecto, los pasos complementarios y las preparaciones necesarias para no romper los pisos, muros, plafones y elementos estructurales; II. En los casos que se requiera ranurar muros y elementos estructurales par"
  },
  {
    "articulo": "217",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "- Los tramos de tuberías de las instalaciones hidráulicas, sanitarias, contra incendio, de gas, vapor, combustibles líquidos, calentamiento de agua por medio del aprovechamiento de la energía solar, aire comprimido, oxígeno y otros, deben unirse y sellarse herméticamente, de manera que se impida la fuga del fluido que conduzcan, para lo cual debe observarse lo que se establece en las Normas Oficiales Mexicanas, Normas Mexicanas aplicables y demás disposiciones aplicables"
  },
  {
    "articulo": "218",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS INSTALACIONES",
    "texto": "Las tuberías para las instalaciones a que se refiere el artículo anterior se probarán según el uso y tipo de instalación, de acuerdo con lo indicado en las Normas y demás disposiciones aplicables. CAPÍTULO VIII DE LAS FACHADAS"
  },
  {
    "articulo": "219",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS FACHADAS",
    "texto": "Los materiales de recubrimientos en fachadas se fijarán mediante el sistema que proporcione el anclaje o la adherencia necesarios, y se tomarán las medidas que permitan los movimientos estructurales previsibles, así como para evitar el paso de humedad a través del revestimiento."
  },
  {
    "articulo": "220",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS FACHADAS",
    "texto": "Los vidrios, cristales y materiales frágiles deben colocarse tomando en cuenta los posibles movimientos de la edificación y contracciones ocasionadas por cambios de temperatura. Los asientos y selladores empleados en la colocación de piezas mayores a 1.5 m2 deberán absorber tales deformaciones y conservar su elasticidad, debiendo observarse lo dispuesto en el Capítulo VI del Título Sexto de este Reglamento y las Normas, respecto de las holguras necesarias para absorber movimientos sísmicos."
  },
  {
    "articulo": "221",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "DE LAS FACHADAS",
    "texto": "Las ventanas, canceles, fachadas integrales y otros elementos de fachada deben resistir las cargas ocasionadas por los efectos de viento, según lo que establece el Capítulo VII del Título Sexto de este Reglamento y las Normas. Para estos elementos, la Administración, previa opinión de la Secretaría de Obras y Servicios o por sí misma, podrán exigir pruebas de resistencia al viento a tamaño natural. CAPÍTULO IX REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL DE LAS MEDIDAS DE SEGURIDAD"
  },
  {
    "articulo": "222",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "Cuando se interrumpa una excavación, se ejecutarán las obras necesarias para evitar que se presenten movimientos que puedan dañar a las edificaciones y predios colindantes o a las instalaciones de la vía pública y que ocurran fallas en los taludes o fondo de la excavación por intemperismo prolongado, descompensación del terreno o por cualquier otra causa. Se tomarán también las precauciones necesarias para impedir el acceso al sitio de la excavación mediante señalamiento adecuado y barreras para"
  },
  {
    "articulo": "223",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "El propietario, poseedor o representante legal y el constructor acatarán las instrucciones indicadas en la bitácora de obra por el Director Responsable de Obra y/o Corresponsables, en su caso, para asegurar que las obras suspendidas a que se refiere el artículo 193 de este Reglamento, queden en condiciones de estabilidad y seguridad, que no impliquen un riesgo para los peatones y construcciones contiguas, asimismo se deberá cumplir con lo indicado por las Normas Oficiales Mexicanas aplicables en"
  },
  {
    "articulo": "224",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "Cuando la Administración tenga conocimiento de que una edificación, estructura o instalación presente algún peligro para las personas o los bienes, previo dictamen técnico de la autoridad competente o de un Corresponsable en Seguridad Estructural o en Instalaciones o un Director Responsable de Obra, requerirá al propietario, poseedor o representante legal con la urgencia que el caso amerite, para que realice las reparaciones, obras o demoliciones necesarias, de conformidad con la Ley. Cuando la "
  },
  {
    "articulo": "225",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "Una vez concluidas las obras o los trabajos que hayan sido ordenados de acuerdo con el artículo anterior de este Reglamento, el propietario, poseedor o constructor y el Director Responsable de Obra darán aviso de terminación a la autoridad que ordenó los trabajos, quien verificará la correcta ejecución de los mismos, pudiendo, en su caso, ordenar su modificación o corrección debiendo realizarlas en un período no mayor a 30 días hábiles posteriores a dicho evento."
  },
  {
    "articulo": "226",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "- Si como resultado del dictamen técnico referido en el artículo 224de este Reglamento y una vez que el propietario o poseedor hubiese sido requerido para realizar las reparaciones, obras o demoliciones indispensables y se presentara una negativa del propietario, poseedor o representante legal, así como de los habitantes del inmueble para desocuparlo de manera parcial o total, la Administración podrá intervenir en la edificación, estructura o instalación para tomar las medidas necesarias que gar"
  },
  {
    "articulo": "227",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "En caso de desacuerdo del o los ocupantes de una construcción, en contra de la orden de desocupación a que se refiere el artículo anterior, los afectados podrán interponer recurso de inconformidad de acuerdo con lo previsto en la Ley de Procedimiento Administrativo del Distrito REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL Federal. Si se confirma la orden de desocupación y persiste la renuencia a acatarla, la Administración podrá hacer uso de la fuerza pública para hacer cumplir la orden"
  },
  {
    "articulo": "228",
    "titulo": "DE LA SEGURIDAD ESTRUCTURAL DE LAS CONSTRUCCIONES",
    "capitulo": "",
    "texto": "La autoridad competente podrá imponer como medida de seguridad la suspensión total de las obras, terminadas o en ejecución, de acuerdo con lo dispuesto por la Ley y el Reglamento de Verificación Administrativa del Distrito Federal, cuando la construcción: I. No se ajuste a las medidas de seguridad y demás protecciones que señala este Reglamento; II. Se ejecute sin ajustarse al proyecto registrado o aprobado, con excepción de las diferencias permitidas en el artículo 70 de este Reglamento; III. R"
  },
  {
    "articulo": "229",
    "titulo": "DEL USO, OPERACIÓN Y MANTENIMIENTO",
    "capitulo": "DEL USO Y CONSERVACIÓN DE PREDIOS Y EDIFICACIONES",
    "texto": "La Delegación establecerá las medidas de protección que, además de lo dispuesto en la Ley Ambiental del Distrito Federal, deben cumplir los inmuebles cuando: I. Produzcan, almacenen, distribuyan, vendan o manejen objetos o sustancias tóxicas, contaminantes, corrosivas, reactivas, explosivas o flamables, según el área en que se REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL encuentren: habitacional, industrial, entre otras; II. Acumulen escombro o basura; III. Se trate de excavaciones prof"
  },
  {
    "articulo": "230",
    "titulo": "DEL USO, OPERACIÓN Y MANTENIMIENTO",
    "capitulo": "DEL USO Y CONSERVACIÓN DE PREDIOS Y EDIFICACIONES",
    "texto": "Ningún inmueble podrá utilizarse para un uso diferente del autorizado ni modificar el funcionamiento estructural del proyecto aprobado, sin haber obtenido previamente el cambio de uso de edificaciones, señaladas en el artículo 73 de este Reglamento, de lo contrario, la Administración ordenará, con base en el dictamen técnico, lo siguiente: I. La restitución de inmediato al uso aprobado, en caso de que pueda hacerse sin la necesidad de efectuar obras, y II. La ejecución de obras, adaptaciones, in"
  },
  {
    "articulo": "231",
    "titulo": "DEL USO, OPERACIÓN Y MANTENIMIENTO",
    "capitulo": "DEL USO Y CONSERVACIÓN DE PREDIOS Y EDIFICACIONES",
    "texto": "Los propietarios o poseedores de las edificaciones y predios tienen obligación de conservarlos en buenas condiciones de estabilidad, servicio, aspecto e higiene, evitar que se conviertan en molestia o peligro para las personas o los bienes, reparar y corregir los desperfectos, fugas, de no rebasar las demandas de consumo del diseño autorizado en las instalaciones y observar, las siguientes disposiciones: I. Los acabados en las fachadas deben mantenerse en buen estado de conservación, aspecto e h"
  },
  {
    "articulo": "232",
    "titulo": "DEL USO, OPERACIÓN Y MANTENIMIENTO",
    "capitulo": "DEL USO Y CONSERVACIÓN DE PREDIOS Y EDIFICACIONES",
    "texto": "Las edificaciones que requieran de dictamen de impacto urbano o impacto urbano- ambiental, según lo establecido en el Título Cuarto de este Reglamento, deben contar con manuales de operación y mantenimiento, cuyo contenido mínimo será: I. Tendrá tantos capítulos como sistemas de instalaciones, estructura, acabados y mobiliario tenga la edificación; II. En cada capítulo se hará la descripción del sistema en cuestión y se indicarán las acciones mínimas de mantenimiento preventivo y correctivo. Los"
  },
  {
    "articulo": "233",
    "titulo": "DEL USO, OPERACIÓN Y MANTENIMIENTO",
    "capitulo": "DEL USO Y CONSERVACIÓN DE PREDIOS Y EDIFICACIONES",
    "texto": "Los propietarios o poseedores de las edificaciones deben conservar y exhibir, cuando sean requeridos por la Administración, los planos, memoria de cálculo y la bitácora de obra, autorizados o registrados por la autoridad competente, que avalen la seguridad estructural de la edificación en su proyecto original y en caso de existir modificaciones en elementos estructurales, dichos planos y memoria deben estar actualizados y avalados por un Corresponsable en Seguridad Estructural, quien emitirá un "
  },
  {
    "articulo": "234",
    "titulo": "DE LAS AMPLIACIONES DE OBRAS",
    "capitulo": "DE LAS AMPLIACIONES DE OBRAS",
    "texto": "Las obras de ampliación sólo podrán ser autorizadas si los Programas permiten el uso del suelo, la densidad y/o intensidad de ocupación del suelo y además, se cumpla con los requerimientos establecidos en la Ley y este Reglamento. El propietario o poseedor, que cuente con el certificado de acreditación de uso del suelo por derechos adquiridos, no podrá ampliar la superficie de uso acreditada."
  },
  {
    "articulo": "235",
    "titulo": "DE LAS AMPLIACIONES DE OBRAS",
    "capitulo": "DE LAS AMPLIACIONES DE OBRAS",
    "texto": "En las obras de ampliación no se podrán sobrepasar los límites de resistencia estructural, las capacidades de servicio de las instalaciones eléctricas, hidráulicas y sanitarias de las edificaciones en uso, excepto en los casos que exista la infraestructura necesaria para proporcionar el servicio, previa solicitud y aprobación de las autoridades correspondientes. TÍTULO DÉCIMO DE LAS DEMOLICIONES CAPÍTULO ÚNICO DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES"
  },
  {
    "articulo": "236",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "- Con la solicitud de licencia de construcción especial para demolición considerada en REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL el Título Cuarto de este Reglamento, se debe presentar el programa en el que se indicará el orden en que se realizará cada una de las etapas de los trabajos, el volumen estimado y fechas aproximadas en que se demolerán los elementos de la edificación. En caso de prever el uso de explosivos, el programa señalará con toda precisión él o los días y la hora o l"
  },
  {
    "articulo": "237",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "Las demoliciones de edificaciones con un área mayor de 60 m2 en planta baja o de un cuarto en cualquier otro nivel con un área mayor a 16 m2, deben contar con la responsiva de un Director Responsable de Obra o Corresponsable, en su caso, según lo dispuesto en el Título Cuarto de este Reglamento."
  },
  {
    "articulo": "238",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "Cualquier demolición en zonas declaradas de Monumentos Históricos, Artísticos y Arqueológicos de la Federación o cuando se trate de inmuebles afectos al patrimonio cultural urbano y/o ubicados dentro del Área de Conservación Patrimonial de la Ciudad de México requerirá, previo a la licencia de construcción especial para demolición, la autorización por parte de las autoridades federales que correspondan y el dictamen técnico favorable de la Secretaría de Desarrollo Urbano y Vivienda, debiendo con"
  },
  {
    "articulo": "239",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "Previo al inicio de la demolición, durante su ejecución y posterior a ella, se deben proveer todas las medidas de seguridad que determine el Director Responsable de Obra y el Corresponsable en Seguridad Estructural, en su caso."
  },
  {
    "articulo": "240",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "En caso de prever el uso de explosivos, el programa señalará con toda precisión él o los días y la hora o las horas en que se realizarán las explosiones, las cuales estarán sujetas a la aprobación de la Administración. En los casos autorizados de demolición con explosivos, la Administración debe avisar a los vecinos la fecha y hora exacta de las explosiones, cuando menos con tres días naturales de anticipación. El uso de explosivos para demoliciones queda condicionado a que la Secretaría de la D"
  },
  {
    "articulo": "241",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "El procedimiento de demolición será propuesto por el Director Responsable de Obra y el Corresponsable en su caso y autorizado por la Delegación."
  },
  {
    "articulo": "242",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "El horario de trabajo en el proceso de las obras de demolición quedará comprendido entre las 8:00 y las 18:00 horas. En caso de que sea necesario ampliar o modificar este horario, previo consentimiento de los vecinos, se deberá solicitar a la Delegación su aprobación."
  },
  {
    "articulo": "243",
    "titulo": "DE LAS DEMOLICIONES",
    "capitulo": "DE LAS MEDIDAS PREVENTIVAS EN DEMOLICIONES",
    "texto": "Los materiales, desechos y escombros provenientes de una demolición u obra en construcción, deben ser retirados en su totalidad en un plazo no mayor de 10 días naturales contados a partir del término de la demolición y bajo las condiciones que establezcan las autoridades correspondientes en materia de medio ambiente, movilidad y sitio de disposición final. TÍTULO DÉCIMO PRIMERO DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL CAPÍTULO I D"
  },
  {
    "articulo": "244",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS VISITAS DE VERIFICACIÓN",
    "texto": "Una vez registrada la manifestación de construcción, expedida la licencia de construcción especial o el Visto Bueno de Seguridad y Operación de las Instalaciones, la Administración ejercerá las funciones de vigilancia y verificación que correspondan, de conformidad con lo previsto en la Ley, la Ley de Procedimiento Administrativo para el Distrito Federal y el Reglamento de Verificación Administrativa para el Distrito Federal."
  },
  {
    "articulo": "245",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS VISITAS DE VERIFICACIÓN",
    "texto": "Las verificaciones a que se refiere este Reglamento tienen por objeto comprobar que los datos y documentos contenidos en el registro de manifestación de construcción, la licencia de construcción especial o el Visto Bueno de Seguridad y Operación de las Instalaciones, referentes a las edificaciones o instalaciones que se encuentren en proceso o terminadas, cumplan con las disposiciones de la Ley, de los Programas, de este Reglamento, sus Normas y demás ordenamientos jurídicos aplicables. CAPÍTULO"
  },
  {
    "articulo": "246",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "La autoridad competente ordenará la implementación de las medidas de seguridad que estime pertinentes y a falta de su cumplimiento, aplicará las sanciones que resulten procedentes, en los términos de este Reglamento y demás disposiciones aplicables, independientemente de la responsabilidad civil o penal que resulte. Las sanciones previstas en este Reglamento podrán ser impuestas conjunta o separadamente al propietario, poseedor, constructor, Director Responsable de Obra y/o Corresponsables en su"
  },
  {
    "articulo": "247",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "La autoridad competente para fijar la sanción, debe tomar en cuenta las condiciones personales del infractor, la gravedad de la infracción y las modalidades y demás circunstancias en que la misma se haya cometido."
  },
  {
    "articulo": "248",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Las sanciones por infracciones a este Reglamento son las siguientes: I. Amonestación por escrito; II. Multa que podrá ser de50 a 800 veces el valor de la Unidad de Cuenta de la Ciudad de México vigente, la que podrá incrementarse al doble en los casos de reincidencia; III. Suspensión temporal del registro de Director Responsable de Obra y/o Corresponsable; IV. Cancelación del registro del Director Responsable de Obra y/o Corresponsable; V. Suspensión, total o parcial; REGLAMENTO DE CONSTRUCCIONE"
  },
  {
    "articulo": "249",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Independientemente de la aplicación de las sanciones pecuniarias a que se refiere el presente Capítulo, la autoridad competente procederá a clausurar las obras o instalaciones en ejecución, cuando: I. Previo dictamen técnico emitido u ordenado por la Administración, se declare en peligro inminente la estabilidad o seguridad de la construcción; II. La ejecución de una obra o de una demolición, que se realice sin las debidas precauciones y ponga en peligro la vida o la integridad física de las per"
  },
  {
    "articulo": "250",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Independientemente de la imposición de las sanciones pecuniarias a que haya lugar, la autoridad competente procederá a la clausura de las obras o instalaciones terminadas cuando: I. La obra se haya ejecutado sin registro de manifestación de construcción, en su caso; II. La obra se haya ejecutado sin licencia de construcción especial, en su caso; III. La obra se haya ejecutado sin observar el proyecto aprobado fuera de los límites de tolerancia y sin sujetarse a lo previsto por los Títulos Cuarto"
  },
  {
    "articulo": "251",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Se sancionará al Director Responsable de Obra o al propietario o poseedor, con independencia de la reparación de los daños ocasionados a las personas o a los bienes, en los siguientes casos: I. Con multa equivalente de50 a 100 veces el valor de la Unidad de Cuenta de la Ciudad de México vigente, cuando: REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL a) En la obra o instalación no muestre indistintamente, a solicitud del Verificador, copia del registro de manifestación de construcción o de"
  },
  {
    "articulo": "252",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Se sancionará al Director Responsable de Obra y al Corresponsable que incurra en las siguientes infracciones: I. Con multa equivalente de 150 a 300 veces el valor de la Unidad de Cuenta de la Ciudad de México vigente, cuando: a. No se observen las disposiciones de este Reglamento durante la ejecución de la obra, en lo que se refiere a los dispositivos de elevación de materiales o de personas, así como en el uso de transportadores electromecánicos en la edificación; b. Sin autorización previa de "
  },
  {
    "articulo": "253",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Se sancionará al propietario o poseedor con multa equivalente del cinco al 10 por ciento del valor de las construcciones en proceso o terminadas, en su caso, de acuerdo con el al avalúo emitido por un valuador registrado ante la Secretaría de Finanzas, cuando: I. Se realicen las obras o instalaciones sin haber obtenido previamente el registro de manifestación de construcción, la licencia de construcción especial, la autorización o permiso respectivo de acuerdo con lo establecido en este Reglamen"
  },
  {
    "articulo": "254",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "En caso de que el propietario o poseedor de un predio o de un inmueble no cumpla con las órdenes de la Administración, la misma autoridad, previo dictamen que emita u ordene, está facultada para ejecutar, a costa del propietario o poseedor, las obras, reparaciones, demoliciones o retiro de cualquier material que se haya ordenado, en los siguientes casos: I. Cuando un inmueble se utilice total o parcialmente para algún uso diferente al autorizado, sin haber cumplido con lo previsto en el artículo"
  },
  {
    "articulo": "255",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Al infractor reincidente se le aplicará el doble de la sanción que le haya sido impuesta, sin que su monto exceda del doble del máximo establecido para esa infracción. Para los efectos de este Reglamento se considera reincidente al infractor que incurra en otra falta igual a aquélla por la que haya sido sancionado con anterioridad. Para los casos en que la Agencia solicite información conforme a lo establecido en el último párrafo del artículo 9 del presente Reglamento y el ente público o privad"
  },
  {
    "articulo": "256",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "La autoridad competente declarará la nulidad del registro de manifestación de construcción, de la licencia de construcción especial, de la autorización o del permiso, cuando: I. Se hayan registrado o expedido, con base en informes o documentos que no hayan sido emitidos y/o validados por la autoridad competente, en los trámites que gestione ante la Administración, y II. Los documentos relacionados con el registro de manifestación de construcción o con la expedición de licencia de construcción es"
  },
  {
    "articulo": "257",
    "titulo": "DE LAS VISITAS DE VERIFICACIÓN, SANCIONES Y RECURSOS",
    "capitulo": "DE LAS SANCIONES",
    "texto": "Los interesados afectados por los actos y resoluciones que emitan las autoridades administrativas, podrán interponer el recurso de inconformidad o juicio de nulidad, según lo previsto por la Ley de Procedimiento Administrativo del Distrito Federal. TRANSITORIOS REGLAMENTO DE CONSTRUCCIONES PARA EL DISTRITO FEDERAL"
  }
]